[
{"contenido": "Anna Montañana, ya posa como miembro del Montakit Fuenlabrada (Foto: Baloncesto Fuenlabrada)\nFuenlabrada, 8 Feb. 2018.- Anna Montañana Gimeno, valenciana de 37 años de edad, es nueva entrenadora ayudante del Montakit Fuenlabrada. Recién llegada a Fuenlabrada y tras el primer entrenamiento con el equipo, cuenta sus impresiones, objetivos y consideraciones sobre lo que puede aportar al grupo.\n\nAnna, bienvenida al club. ¿Cómo ha sido el proceso para venir al Montakit Fuenlabrada?\n\nMuchas gracias. Bueno, estoy súper ilusionada de poner mi granito de arena y aprender de todos en un equipo que cuando lo ves te transmite frescura. Estoy conociendo ahora a todos, es una propuesta que me llegó del presidente y del entrenador y estoy muy agradecida porque estas oportunidades se tienen pocas veces.\n\nVaya momento para aterrizar, ¿no? Con el equipo luchando por el Playoff, con la Copa a la vuelta de la esquina. Te espera una aclimatación acelerada.\n\nSí, desde luego. Venir en una semana en la que ha habido una victoria siempre es bueno y ahora a la carrera a ponerme al día de todo, del modo de trabajar del cuerpo técnico y de los jugadores. En cinco días tenemos dos partidos importantísimos con el Herbalife Gran Canaria.\n\nHas estado jugando hasta hace poco tiempo, todos tenemos muy fresca tu carrera como jugadora. ¿Cómo es ese paso de la pista al banquillo?\n\nLo tenía muy claro, cuando tenía 28 años empecé a estudiar los cursos de entrenadora, aún jugando me saqué el curso nacional, como jugadora me interesaba mucho la lectura de juego. He vivido el baloncesto desde muy pequeña muy exageradamente, ha sido y es mi pasión y tenía muy claro que quería ser entrenadora. También estudié márketing y las circunstancias me han llevado también a ese campo hasta ahora, pero creo que tengo que seguir lo que llevo dentro, ese monstruito que me pide baloncesto porque donde me siento más cómoda es en la pista.\n\nHaber sido jugadora hasta hace tan poco tiempo es interesante para entender desde el cuerpo técnico cómo vive el jugador cada situación, ¿no?\n\nEn muchas ocasiones cuando estoy entrenando pienso en lo que piensa el jugador, cuándo agacha la cabeza, cuándo está molesto o cuándo está disfrutando. Creo que ahí puedo aportar mucho porque tengo esas mismas sensaciones muy recientes y eso también ayuda a sacar el máximo rendimiento de los jugadores.\n\n¿Qué te ha pedido Néstor para estos primeros días?\n\nPues que me ponga a tope aprendiéndolo todo, que sume, que no me corte para aportar mis puntos de vista.\n\n¿Has notado en el equipo esa sensación especial de estar a las puertas de un momento importantísimo de la temporada como son los próximos partidos?\n\nEl partido del domingo es muy valioso para lo que queda de liga y respecto a la Copa pienso que esa sensación especial la empezaremos a notar más en los primeros días de la próxima semana, que ya dices 'ahora sí que lo siguiente que tenemos es la Copa'. La ilusión está ahí y eso lo he notado desde mi primer entrenamiento.\n\nSabes que va a haber mucha atención con tu llegada por ser la primera mujer entrenadora de un equipo de la Liga Endesa en toda la historia de la ACB. ¿Supone eso responsabilidad e ilusión extras?\n\nEs verdad que esto es algo hasta ahora excepcional, pero a mí me gusta hablar de entrenadora dentro de la normalidad. Soy entrenadora de baloncesto y esperemos que dentro de unos años sea más normal que haya mujeres en equipos profesionales masculinos, que todo el mundo lo vea normal y que podamos romper barreras. No se trata de demostrar nada, pero sí que la gente vea con normalidad que pueda haber mujeres en cualquier ámbito profesional del deporte.\n\nY aprovecho para preguntarte ¿qué te parece el reciente sorteo del mundial femenino que tendremos en España dentro de unos meses?\n\nLa selección que tenemos ahora mismo es top, creo que los demás rivales estarán preocupados por tener que jugar contra España. Pero el camino nunca es fácil en un mundial, es la competición más dura por encima de los Juegos Olímpicos. Sobre todo lo más importante será pasar los cuartos de final y a partir de ahí en semis estas jugadoras han demostrado ser de las mejores. Ojalá que podamos ver una final entre España y Estados Unidos y que todo el país lo pueda seguir.", "titulo": "Anna Montañana, nueva entrenadora ayudante del Montakit Fuenlabrada"},
{"contenido": "Milutinov machaca el aro (Foto: Euroleague/Getty)\nMadrid, 9 Feb. 2018 (EFE).- Ioannis Sfairopoulos, entrenador del Olympiacos, resaltó la defensa de su equipo como clave para \"controlar el partido y desorganizar al Real Madrid\".\n\n\"Es una victoria muy importante para nosotros, porque cuando se juega contra el Real Madrid y en su casa no es fácil ganar. El Real Madrid es uno de los favoritos para la Final Four\", dijo Sfairopoulos.\n\nEn el análisis del partido, el técnico griego resaltó su defensa.\n\n\"Hemos controlado el partido con una buena defensa en general, hemos conseguido desorganizar el partido del Real Madrid y lo que es más importante no hemos permitido sus contraataques ni las canastas fáciles. Hemos controlado los primeros 20 minutos y en la segunda parte esperábamos la reacción del Real Madrid y ha sido muy importante cuando estaba 6-7 puntos arriba y hemos vuelto a meternos en el partido\", comentó.\n\n\"Todavía queda mucho camino por delante y tenemos que continuar siendo humildes y luchando porque todavía quedan muchos partidos y puede pasar cualquier cosa\", finalizó Ioannis Sfairopoulos.", "titulo": "Sfairopoulos: \"Hemos controlado el partido gracias a nuestra buena defensa\""},
{"contenido": "Néstor García observa el juego, agachado en la banda (ACB Photo / A. Martínez)\nFuenlabrada, 2 Feb. 2018.- Son unas jornadas distintas y una oportunidad de acercarse al trabajo de los técnicos de la Liga Endesa, vivir de primera mano cómo se estructura una semana de partido con las sesiones físicas y técnicas y ver cómo se desarrollan los planes tácticos para frenar al rival en defensa o buscar la ventaja en ataque.\n\nAsí, un grupo de entrenadores adscritos a la Asociación Española de Entrenadores de Baloncesto asistirá del 6 al 11 de febrero a los entrenamientos del Montakit Fuenlabrada en el pabellón Fernando Martín.\n\nLa actividad no se limita a ver las sesiones de trabajo, sino que, como es habitual, los técnicos tendrán la posibilidad de charlar con Néstor García y compartir con él sus consultas acerca del trabajo realizado por el equipo en pista. Formación y experiencia de la mano en una semana muy especial.", "titulo": "Una semana de entrenamientos junto a Che García para técnicos de la AEEB"},
{"contenido": "Fuenlabrada, 5 feb. 2018.- No eres el único, todos estamos deseando que llegue ya el día 15 y arranque la celebración de la Copa del Rey Gran Canaria 2018. Así que para ir abriendo boca ya tenemos un preparativo imprescindible tanto si vuelas a las islas como si te quedas disfrutándolo en Fuenlabrada: la bufanda copera del Montakit Fuenlabrada.\n\n\nUn momento deportivo tan importante en una temporada histórica como la que se está marcando el Montakit Fuenlabrada no podía quedarse sin una de las prendas más características de las aficiones baloncestísticas.\n\nCon un diseño conmemorativo luce el lema del equipo para esta Copa \"Dale duro Fuenla\" encima de la imagen del pabellón Fernando Martín repleto por una de las caras, y por la otra, parte de los artífices de este sueño.\n\nYa está disponible en las oficinas del Club Baloncesto Fuenlabrada (Pabellón Fernando Martín, acceso por travesía de los Notarios, s/n) de lunes a viernes de 9 a 14 y de 17 a 20 horas, y en la tienda de la entrada principal los días de partido por sólo 10 euros.", "titulo": "¡Dale duro Fuenla!"},
{"contenido": "Miguel Ángel Moreno. Fuenlabrada (Madrid), 6 feb. 2018 (EFE).- El entrenador del Montakit Fuenlabrada, el argentino Néstor García, aseguró a EFE a una semana de partir hacia Gran Canaria a disputar la Copa del Rey, a la que acuden como cabezas de serie por primera vez, que no irán a la Copa del Rey \"a pasear\", sino que lucharán por ella \"de igual a igual\".\n\nGarcía (Bahía Blanca, Argentina, 1965), debutante en el baloncesto europeo, ha llevado al Fuenlabrada a ser la sorpresa de la Liga Endesa española, con 12 victorias en 19 jornadas y aspira a aprovechar el formato de la Copa del Rey, con cuartos de final, semifinales y final en cuatro días, para dar la campanada.\n\nEn una conversación con EFE tras el entrenamiento matinal del equipo, el técnico argentino dio su punto de vista sobre la temporada del club, reconoció que le gustaría dirigir en \"competiciones grandes europeas\" y confesó que cumplir la promesa de dejar de fumar tras clasificarse a la Copa está siendo \"muy duro\".\n\n (ACB Photo / A. Martínez)\n- Pregunta: ¿Cómo afronta el equipo la Copa del Rey del 15 al 18 de febrero)\n- Respuesta: Bien. Sabemos lo duro que es clasificar a la Copa, para todos los equipos, haberlo logrado con once victorias nos puso muy contentos y me parece que fue un gran mérito de los jugadores, se merecen ir a jugar la Copa por la primera vuelta que hemos hecho.\n\nSer cabeza de serie es tremendo. A mí me decían lo de cabeza de serie y yo pensaba solo en clasificar, pero para el club es un logro, porque habiendo los equipazos que hay llegar como cabeza de serie es algo grandísimo.\n\n- P: El formato de la Copa, con cuartos, semifinales y final a un partido y en cuatro días, ¿les da mas opciones de dar la sorpresa?\n- R: Creo que sí porque lo he vivido en torneos internacionales con selecciones (fue seleccionador de Venezuela), son torneos de un día. La Liga es otra cosa porque en 34 partidos tú vas a terminar en el lugar donde tengas que estar, pero en estos torneos todo depende de un día, donde el aro se pone más grande o más pequeño, y hay responsabilidades que cuentan.\n\nYo creo mucho en nuestro trabajo, en el equipo, el mensaje es que no vamos a Gran Canaria a pasear. Todos los rivales nos querían a nosotros, está bien, después hay que jugar. Vamos a ir uno a uno, pero con la mentalidad de estar en el lugar en el que estamos. Somos un club pequeño y humilde y estamos mezclados con grandes potencias en Europa.\n\n- P: Comenzar los cuartos de final contra el local, el Herbalife Gran Canaria, ¿les perjudica o les beneficia por la presión que puedan tener ante su público?\n- R: Gran Canaria es un equipazo en cualquier cancha, pueden tener días buenos o malos como cualquiera. Me parece que si juegan bien lo pueden hacer de local o de visitante. Y nosotros también, porque en la Liga hemos ganado siete partidos en casa y cinco fuera. A mí el basket me ha enseñado que esto es de igual a igual.\n\n- P: Es un rival que no se le ha dado bien al Fuenlabrada, que no gana allí desde 2009.\n- R: Sí, nosotros perdimos allí nuestro segundo partido, por 20 o más. Ellos tienen muchas alternativas ofensivas, tienen tres bases de primer nivel, de selecciones (Albert Oliver, el israelí Gal Mekel y el serbio Nikola Radicevic); acaban de traer al tirador titular en la selección argentina de la NBA, Nico Brussino, tienen torres gigantes, experiencia en el '4'... Es un equipo completísimo y para mí está entre los mejores de este país.\n\nPara ganar hay que hacer varias cosas, principalmente estar muy concentrados y no regalarles cosas fáciles. Pero nuestro equipo tiene disciplina táctica, creemos en lo que hacemos, y hacemos cosas diferentes a ellos. Habrá que ver quién se impone.\n\n- P: Este domingo tendrán un 'ensayo' de ese encuentro en el duelo de Liga en el Fernando Martín (12.30 horas peninsulares).\n- R: Hay que ganar aquí primero, tenemos que seguir creciendo en la Liga porque no queremos ser un equipo de primera vuelta,. Por supuesto aquí tendremos otra perspectiva y estamos pensando en ellos por la Liga, no hemos hablado mucho de la Copa. Además, ellos están por detrás nuestro en la Liga, y queremos mantenernos donde estamos.\n\n- P: El Fuenlabrada es sexto de la Liga Endesa con las mismas victorias del tercero. Ya no es solo la sorpresa.\n- R: Nosotros sabemos que todos los equipos se empiezan a reforzar ahora, los equipos de Euroliga agarraron el ritmo, los que dejaron la Eurocopa no sufren tanto el desgaste, y los equipos que están abajo contratan jugadores para salir de ahí.\n\nSabemos que es durísimo, pero sin jugar bien perdimos aquí (ante Andorra) y en Bilbao el equipo sale y gana. Eso me ha dejado muy contento, porque ir a Bilbao y ganar nos ha puesto en el lugar donde hemos estado todo el tiempo, con los grandes.\n\n- P: A estas alturas, ¿lo difícil es mantener el hambre?\n- R: Sí, ese es un objetivo bastante importante. El deseo es muy traicionero, porque si buscas algo y no lo logras te frustras, pero si lo logras no le das valor. El deseo es una línea muy delgada que hay que manejar, es algo que hablamos todo el tiempo\n\nEstos jugadores tienen algo para contrarrestar eso: que son muy competitivos. En los entrenamientos están a morir a ver quién le gana a quién, y cuando pierden se van enojados. Eso me deja tranquilo.\n\n- P: Y eso que para algunos el Fuenlabrada es un club trampolín, una estación de paso.\n- R: Eso es lo que me explican históricamente del club, pero aún así ellos no han sido individualistas, no han jugado así para mostrar sus números, sino que han trabajado para el equipo. Yo no miro estadísticamente a un jugador si su equipo no funciona. Y en eso me parece que todos han sido jugadores de equipo, por más que alguno esté buscando un trampolín o no.\n\n- P: Muchos equipos ya los conocen y buscan anular a su estrella, el croata Marko Popovic, con férreas defensas.\n- R: Hacemos un trabajo de 'scouting' muy bueno, vemos las trampas que nos hacen y cada semana cambiamos cosas para que nuestra producción ofensiva levante, porque aquí hay un punto en el que nos tienen que respetar mucho: que somos cabeza de serie de la Copa y vamos terceros de la Liga con diferencia de puntos negativa.\n\nEso significa que nosotros defendemos a morir y cada canasta nos cuesta la vida. Todos los días tratamos de ver cómo subimos la producción ofensiva dentro de nuestras limitaciones.\n\nUna de las cosas que tienen Marko, Paco (Cruz) o Chris (Eyenga), que son los que dirigen la ofensiva, es que les gusta arrastrar para que los demás queden solos. Eso es un punto a favor que tenemos.\n\n- P: ¿Que se quedara Popovic fue el mejor fichaje?\n- R: Marko es un fuera de serie, sigue teniendo el mismo deseo que cuando era joven. Nosotros damos informes de 'scouting' de siete páginas, aparte de los vídeos. Y él mira todas las jugadas, viene y las comenta, te dice 'ojo con este que anota de tiros libres'. Se lo estudia. Eso es impresionante.\n\nLe tengo mucho cariño como persona, y eso me merece un respeto absoluto, y siento que está en un momento de su carrera espectacular, porque no solo compite en los partidos, también quiere ganar en los entrenamientos, y tiene lectura de juego como si fuera un entrenador.\n\n- P: ¿Cómo está siendo su adaptación personal a España?\n- R: Yo quería venir a dirigir a esta Liga por todo lo que estoy viviendo y lo estoy pasando bárbaro. En este país la calidad de vida es increíble, y en lo deportivo no me puedo quejar de nada.\n\nConociendo la Liga, entiendo por qué está entre las dos mejores del mundo. Tiene un nivel de entrenadores, árbitros, jugadores, lecturas de juego, velocidad, organización, que la hacen lo que es. Y estoy muy contengo de estar acá y trataré de hacer todo lo posible para seguir en esta Liga, me encantaría.\n\n- P: ¿Le gustaría dirigir en competiciones europeas?\n- R: Por supuesto, ojalá mañana tenga una chance de estar en competiciones grandes europeas. Yo hice esta carrera para eso, pero ahora hay que jugar lo que tenemos, tengo la cabeza ocupada con esto y muy agradecido, porque yo no pensé que me iba a ir así, mas allá de que uno tiene fe.\n\n- P: Tras el pase a la Copa, se comprometió a dejar de fumar.\n- R: Sí, está siendo muy duro, muy complicado, estoy con tratamientos, pastillas, pero es muy complicado, pero dije que iba a llegar a la Copa sin fumar y de momento cumplimos.\n\n- P: Fue muy comentada su anécdota con la mascota de un equipo mexicano que le contaba la jugada del rival, ¿con la mascota del Fuenlabrada ha habido ya pacto?\n- R: (Risas) No, con él no, vamos bien todavía, no ha sido necesario.", "titulo": "Néstor García: \"No vamos a la Copa a Gran Canaria a pasear\""},
{"contenido": "Chema González quiere volar alto con Fuenlabtada (ACB Photo)\n¿Qué valor le podemos dar a la victoria del pasado domingo en Bilbao?\n\n“Creo que era un partido muy importante para nosotros después de tener una racha de tres partidos perdidos. Han sido unas semanas que se nos han hecho difíciles, es cierto que han sido derrotas contra equipos de Euroliga en la mayoría de los casos, pero perder nos duele mucho y hemos intentado trabajar lo mejor posible. Así que ganar en Bilbao fue un golpe en la mesa, una demostración de que somos el equipo que empezó la temporada y tenemos las mismas ganas o más de seguir ganando partidos”.\n\nDos partidos de la segunda vuelta y otra voz dos finales muy igualados. Tiene pinta de que esto va a ser así hasta el final del curso\n\n“Sí, es nuestra filosofía, defender mucho e ir a partidos ajustados. Prácticamente no hemos ganado ninguno tranquilos, pero nos sentimos a gusto en finales igualados. Está bien ganar asó, las verdad, más divertido”.\n\nY además con las satisfacción de que los planes salgan bien. Sobre todo en la primera parte, cuanto se preparó durante la semana tuvo su plasmación en el partido en Bilbao.\n\n“Sí, empezamos muy duros porque sabíamos de la valía del partido. Ganar fuera de casa es muy difícil y sabíamos que pasaba por bajar el culo y defender. Lo hicimos con energía e intensidad y los dejamos en una anotación baja en la primera parte”.\n\nY ahora, el doble duelo con Herbalife Grancanaria. ¿Cómo hacemos? ¿Desligamos un partido del otro como si el de Copa no existiera o eso es casi imposible teniendo en cuenta la importancia de la Copa, la proximidad y la coincidencia de rival?\n\n“Es imposible, hay que dar importancia a los dos partidos y prepararlos lo mejor que podamos. Iremos poco a poco, primero el de casa, aquí tenemos que seguir siendo fuertes y después de cómo nos ganaron en la primera vuelta tenemos ganas de reivindicarnos con nuestra gente y vencer. Lo de la Copa es distinto, es un partido que todo el mundo quiere jugar y hacerlo bien. hay que tener la mente fría y calma para sacar ventaja de nuestras cualidades”.   \n\nEl partido del domingo tiene mucho valor por sí mismo. El objetivo a largo plazo es el playoff y el Herbalife gran Canaria es un rival directísimo para alcanzar esas eliminatorias por el título.\n\n“Exacto, ya con doce triunfos lo que toca es seguir ganando para tratar de estar entre los ocho mejores. Tras los de Euroliga están los de Eurocup y ahí el Granca es uno de nuestros rivales. hay que competir también con este tipo de equipos si queremos mirar hacia arriba”.\n\nEl día a día arrampla con todo, pero es magnífico estar hablando a primeros de febrero de que ya tenemos las doce victorias que se suelen considerar el seguro para la permanencia.\n\n“Sí, sí, yo es la primera vez que lo veo aquí desde hace mucho tiempo. Mejor así, jejeje. Vi muchas veces como canterano y aficionado que el equipo peleaba hasta las últimas jornadas para mantenerse en la Liga Endesa, echando cuentas y tal. Lo de esta temporada está muy bien”.\n\nY además estos dos próximos partidos con Luis Casimiro como rival, un entrenador del que tienes un grato recuerdo.\n\n“Desde luego, para mí es el entrenador que me dio confianza y un empujón que me hizo ver el jugador que tenía dentro. Yo era más tímido en la pista y él intentó enseñarme y demostrarme que con mi energía e intensidad podía jugar en la ACB. Confió en mí y se lo agradezco. Le tengo mucho aprecio”.\n\nY ahora, a estar siempre listo para aprovechar cada oportunidad que llega\n\n“Pues sí, llevo preparándome desde el día uno de pretemporada, sabía que iba a ser difícil. La temporada 15/16 fue muy bonita para mí porque jugué mucho, pero el año pasado casi no jugué y este sabía que no sería fácil. Así que estamos trabajando y estoy preparado para hacerlo bien cuando llega la oportunidad de jugar”.", "titulo": "Chema González: “Ganar en Bilbao fue dar un golpe en la mesa”"},
{"contenido": "Foto: Baloncesto Fuenlabrada\nFuenlabrada, 7 Feb. 2018.- El Montakit Fuenlabrada y Endesa, el patrocinador principal de la liga, han desarrollado un plan de acción de cara a la participación del equipo en la Copa del Rey Gran Canaria 2018.\n\nEndesa quiere premiar la inagotable, y más que demostrada, energía de los abonados del conjunto fuenlabreño en su desplazamiento la próxima semana a Las Palmas de Gran Canaria. La compañía energética sorteará entre los seguidores fuenlabreños que hayan hecho ya la reserva a través del club 10 abonos de Copa del Rey, pero además a quienes hagan su reserva con el club,aunque no resulten afortunados en el sorteo, Endesa les subvencionará 50€ de cada abono.\n\nDurante los días de celebración de la Copa del Rey, entre muchas y variadas actividades que Endesa desarrollará para todos los aficionados, habrá algún guiño a esta afición enérgica y luminosa.", "titulo": "Endesa premia la energía de la afición fuenlabreña en la Copa del Rey"},
{"contenido": "Fuenlabrada, 8 feb. 2018.- Por si te habías despistado un poco, que nos vamos conociendo... el domingo tienes una cita en el pabellón Fernando Martín a partir de las 12:30 horas, pero haz por venir antes porque nada más llegar te vas a encontrar con una sorpresa que puede terminar convirtiéndose en un auténtico ¡sorpresón!.\n\n\nNo queremos que dejes tu disfraz aparcado para venir al partido contra Herbalife Gran Canaria, así que ¡enfúndatelo!, vente prontito, hazte un estupendo selfie con el panel que hemos instalado en el hall principal del pabellón con los jugadores del Montakit Fuenlabrada a tamaño natural, y publícalo en tus redes sociales con el hashtag #carnavalSoriaNatural citando también al Montakit Fuenlabrada y a Soria Natural (recuerda que tu cuenta tiene que ser pública para que podamos ver la foto).\n\nEntre todos los que publiquéis vuestras fotos antes del lunes 12 de febrero a las 20:00 horas se realizará un sorteo de 2 paquetes de premios que incluyen productos de Soria Natural y una bufanda del Montakit Fuenlabrada para la Copa del Rey firmada por los jugadores del equipo.\n\n¡¡Pero cómo!! ¿Que aún no tienes disfraz? ¡¡Ponte manos a la obra que los jugadores del Montakit Fuenlabrada te esperan el domingo para hacerse una foto contigo!!", "titulo": "¡Disfrázate!, hazte un selfie muy especial y llévate premios de Soria Natural"},
{"contenido": "(ACB Photo)\nMadrid, 9 Feb. 2018 (EFE).- El presidente del Montakit Fuenlabrada, José Quintana, aseguró en un comunicado que el club madrileño acudirá a la Copa del Rey del 15 al 18 de febrero en Gran Canaria pese a la convocatoria de huelga del sindicato Asociación de Baloncestistas Profesionales (ABP) a partir del día 14.\n\n\"El Baloncesto Fuenlabrada acudirá a la Copa del Rey\", declaró el dirigente en un comunicado remitido a EFE en el que enumera las razones del club para esta decisión y expone su punto de vista sobre el conflicto entre la Asociación de Clubes de Baloncesto (ACB) y el sindicato ABP por la renovación del convenio colectivo.\n\nEn primer lugar, el Montakit Fuenlabrada señala que acudirá a la Copa del Rey \"por respeto a nuestros aficionados que en su inmensa mayoría son gente obrera con sueldos mileuristas y que han hecho un inmenso esfuerzo para estar junto al equipo costeándose avión, alojamiento y abono\".\n\nEl club explica esta decisión \"por respeto a las empresas y entidades que nos patrocinan y respaldan, puesto que sin ellas el baloncesto profesional de elite del que disfrutamos no sería posible\".\n\nPara el Montakit Fuenlabrada \"no existe una razón lo suficientemente fuerte como para tomar una medida tan desproporcionada ya que todas las peticiones realizadas por el sindicato de jugadores a favor de estos han sido aceptadas por la ACB, como quedó ayer acreditado en el CSD delante del Secretario de Estado para el deporte\".\n\n\"El único punto sin acuerdo se refiere al dinero que va destinado al salario de la cúpula del sindicato. Ya en el último acuerdo firmado hace unos años quedó claro que este sería el último año en el que la ACB cubriría dichos gastos y que el sindicato se financiaría con cuotas de sus afiliados, tal y como ocurre en la inmensa mayoría de los sindicatos de cualquier sector profesional\", añade el texto remitido por el Montakit Fuenlabrada.\n\nEl equipo madrileño indica que acudirá \"por respeto a la competición\", ya que ve \"totalmente injusto plantear una huelga que solo afecta de modo efectivo a ocho clubes. Sería más adecuado plantear una huelga con los 18 clubes y, por tanto, todos los jugadores afectados en competición\", añade.\n\n\"Entendemos que una huelga indefinida de jugadores afecta también a entrenamientos y partidos del resto de competiciones en las que estos participan (ACB, competiciones europeas, selecciones), no tendría sentido hacer un cese selectivo de su actividad\", indica el comunicado.\n\nPor último, el texto remitido por el Montakit Fuenlabrada asegura: \"El derecho a la huelga asiste a todos los trabajadores, pero del mismo modo también pedimos respeto para quien no considere adecuado acudir a ella en este momento\".\n\nLa convocatoria de huelga por parte del sindicato de jugadores ABP se produjo este jueves, después de que se confirmara la ruptura de las negociaciones para la renovación del convenio colectivo tras una reunión de cinco horas con la ACB en la sede del Consejo Superior de Deportes (CSD), moderada por el presidente del organismo, José Ramón Lete.\n\nEl fondo social, la aportación económica que los clubes de la ACB realizan al sindicato de jugadores, cifrada en unos 315.000 euros por campaña, es la clave del conflicto, tal y como explicaron los representantes de ACB y ABP tras la reunión.", "titulo": "José Quintana: \"El Baloncesto Fuenlabrada acudirá a la Copa del Rey\""},
{"contenido": "\n30 Mar. 2017.- Mañana 31 de marzo se cumplen 60 años del arranque de la primera liga. Fue disputada por Real Madrid, C.F. Barcelona, Orillo Verde de Sabadell, CB Aismalibar de Montcada, Estudiantes y Juventud de Badalona.\n \nAquella primera liga se disputó en un plazo de apenas 49 días en dos sedes: el Palacio de Deportes de Montjuic en Barcelona y el Frontón de Fiesta Alegre en Madrid. Tras apenas 30 partidos, el Real Madrid conquistó el título al superar al C.F. Barcelona en el desempate (basket-average) tras finalizar ambos con siete victorias y tres derrotas. El madridista Alfonso Martínez fue el máximo anotador de aquella primera edición, seguido por José María Soro, del Orillo Verde de Sabadell, y Joaquín Hernández, también del Real Madrid.\n \nLa competición nació en marzo de 1957 con el nombre de Liga Nacional, disputándose como tal hasta 1983, cuando la Asociación de Clubs de Baloncesto asumió la responsabilidad de la competición, organizando las últimas 34 ediciones de la hoy Liga Endesa.\n \nA lo largo de las próximas semanas, la ACB recordará en vídeos y reportajes en su web y Redes Sociales a los pioneros de aquellos inicios, y las particularidades de un baloncesto muy diferente al actual.\n\nEquipos participantes\n\n\nReal Madrid (Entr.: Ignacio Pinedo)\n\nAlturaEdadPuntosPartidosArturo Imedio1,81266010Ibrahim Murati1,7725--Luis Trujillano1,84248010Joaquín Hernández1,782415410Jorge Bonet1,8324125William Brindle1,7724979José Luis Alcántara1,742275José Luis Martínez1,8822397José Alberto Herreras1,84216510Alfonso Martínez1,922018610Esteban Crespo1,832062\n\n\n\nCF Barcelona (Entr.: Francisco Ortiz)\n\nAlturaEdadPuntosPartidosJordi Bonareu1,90221378Esteban Lovrics1,8029--Joan Canals1,76285110Jesús Pérez Loriente1,9026--Duane Bellmore1,95258110Enrique Chillón1,8123--Jordi Salvat1,782202Jordi Parra1,8022928Jordi Masferrer1,8121--Jaume Mateu1,7419185Josep Miró1,7819294Raúl Cano1,82188110Borrellas--44Del Baño--539E. Sebastián--11\n\n\nOrillo Verde (Entr.: Fernando Font)\n\nAlturaEdadPuntosPartidosAndreu Oller1,812712010Emili Galve1,783373Josep Massaguer1,81286710Damià Sánchez1,8626188Hilario Gumbau1,83219810Josep Maria Soro1,852117810Josep Lluís1,782110310Jaume Lapiedra1,7621--Carles Triquell1,7720--Miquel Sellarés1,81922Fèlix Busquets1,7618--\n\n\nCB Aismalibar (Entr.: Eduardo Kucharski)\n\nAlturaEdadPuntosPartidosEduardo Kucharski1,83319710José Gorina1,8030--Héctor Folgosa1,83287410Ramon Font1,782354Jordi Salanova1,7723--Antoni Gumbau1,7822--Santiago Navarro1,822011610Jorge Cuello1,752011410Miquel Jordà1,8320378Emili Bécquer1,8320237Gabriel Buixó1,7820--Joan Riera1,8418708\n\n\nEstudiantes (Entr.: Vicente Ruiz Argilés/Rafael Laborde)\n\nAlturaEdadPuntosPartidosRafael Laborde1,8326437José Garrido1,7626197William Preston1,80255010Antonio Díaz-Miguel1,862312910José María Abreu1,762110410Pedro Perea1,8521398Luis Salaverría1,8220479Leopoldo Codina1,882013210Mariano Gallego1,7419135Vicente Olivares1,851833Arnoult--62\n\n\nJuventud (Entr.: Joaquín Broto)\n\nAlturaEdadPuntosPartidosJosep Brunet1,882612410Jaume Bassó1,827206Jaume Fajeda1,8122268Jordi Colomé1,7822--Tomàs Carbonell1,7821--Joaquim Ballester1,79208710Jordi Castellà1,7820198Joaquim Enseñat1,711912610Aleix Escutié1,7619264Artur Auladell1,9187910Enric Utrillas1,7818117Francesc Granados1,771821\n\n\nResultados\n\n\n\nJornadaLocalVisitantePabellón1C.B. Aismalíbar4543C.F. BarcelonaPalacio Deportes Montjuïch (Barcelona)1Juventud6550Orillo VerdePalacio Deportes Montjuïch (Barcelona)1Real Madrid7661EstudiantesFrontón Fiesta Alegre (Madrid)2C.F. Barcelona4855Orillo VerdePalacio Deportes Montjuïch (Barcelona)2Juventud4053C.B. AismalíbarPalacio Deportes Montjuïch (Barcelona)3C.B. Aismalíbar6546EstudiantesPalacio Deportes Montjuïch (Barcelona)3Orillo Verde7375Real MadridPalacio Deportes Montjuïch (Barcelona)4Orillo Verde5251EstudiantesPalacio Deportes Montjuïch (Barcelona)4C.B. Aismalíbar6558Real MadridPalacio Deportes Montjuïch (Barcelona)5Estudiantes7874JuventudFrontón Fiesta Alegre (Madrid)5Real Madrid7355C.F. BarcelonaFrontón Fiesta Alegre (Madrid)6Orillo Verde5649C.B. AismalíbarPalacio Deportes Montjuïch (Barcelona)6Estudiantes5059C.F. BarcelonaFrontón Fiesta Alegre (Madrid)6Real Madrid7261JuventudFrontón Fiesta Alegre (Madrid)7C.F. Barcelona5952C.B. AismalíbarPalacio Deportes Montjuïch (Barcelona)7Orillo Verde5345JuventudPalacio Deportes Montjuïch (Barcelona)8Orillo Verde5971C.F. BarcelonaPalacio Deportes Montjuïch (Barcelona)8C.B. Aismalíbar4347JuventudPalacio Deportes Montjuïch (Barcelona)8Estudiantes6863Real MadridFrontón Fiesta Alegre (Madrid)9Estudiantes4874C.B. AismalíbarFrontón Fiesta Alegre (Madrid)9Real Madrid8660Orillo VerdeFrontón Fiesta Alegre (Madrid)10C.F. Barcelona5239JuventudPalacio Deportes Montjuïch (Barcelona)10Estudiantes6179Orillo VerdeFrontón Fiesta Alegre (Madrid)10Real Madrid7341C.B. AismalíbarFrontón Fiesta Alegre (Madrid)11C.B. Aismalíbar4956Orillo VerdePalacio Deportes Montjuïch (Barcelona)11Juventud3842C.F. BarcelonaPalacio Deportes Montjuïch (Barcelona)12C.F. Barcelona5853EstudiantesPalacio Deportes Montjuïch (Barcelona)12Juventud4980Real MadridPalacio Deportes Montjuïch (Barcelona)13Juventud6269EstudiantesPalacio Deportes Montjuïch (Barcelona)13C.F. Barcelona6050Real MadridPalacio Deportes Montjuïch (Barcelona)\n\nClasificación\n\n\n\nPJPGPPPFPC1Real Madrid10737065932CF Barcelona10735475143Orillo Verde10645936004CB Aismalíbar10555365265Estudiantes10375856626Juventud1028520592\n", "titulo": "Un paseo por la primera liga"},
{"contenido": "Javier Imbroda da instrucciones durante un tiempo muerto (Foto EFE) \nRedacción, 24 jun. 2017.- Muchos años en el baloncesto de alto nivel y otros muchos a un lado, observando su desarrollo y contribuyendo siempre  a la formación de nuevos jugadores. Javier Imbroda aportará en Gran Canaria su experiencia y ofrecerá su siempre directo y acertado punto de vista en la ACB Academy by AEEB.\n \nMuchas veces la distancia permite observar el escenario desde un prisma privilegiado. Javier Imbroda tiene mucho baloncesto a sus espaldas y, desde la permanente observación, muchas opiniones que ofrecer sobre los aspectos influyentes en el desarrollo de los jóvenes en su camino hacia la élite. Estará entre los entrenadores ponentes y además de trabajar con los jugadores reflexionará con los técnicos inscritos desde un punto de vista muy cercano a la realidad de cada uno de ellos en sus respectivos clubes: “Aplaudo la iniciativa de la ACB porque es una clara demostración de que no sólo existe interés por la organización de la competición, sino que también, junto a la AEEB, interés por la formación de nuevos talentos”.\n \nLa ACB Academy by AEEB se vivirá en la pista pero también servirá de foro de debate para aportación de ideas para el análisis de esa siempre difícil transición desde el baloncesto junior al senior. “Creo que debemos centrar la atención en esas edades de los 18 a los 20, 22 años, que es cuando el joven normalmente, salvo contadas excepciones, necesita una adaptación y un desarrollo hacia ese baloncesto profesional para el que tiene condiciones de llegar pero al que muchas veces, por diferentes razones, deja de hacerlo. Tenemos muchos jugadores talentosos en la base y debemos buscar fórmulas para conseguir lleguen a la élite muchos más”.", "titulo": "Imbroda: “ACB Academy by AEEB muestra interés por la formación de talentos”"},
{"contenido": "Carles Duran da explicaciones en un tiempo muerto (ACB Photo/Arrizabalaga)\nRedacción, 19 Jun. 2017.- El entrenador del RETAbet Bilbao Basket, Carles Duran, estará presente en la primera edición de la ACB Academy by AEEB, que se celebrará del 27 al 30 de junio en Gran Canaria, la Isla Europea del Deporte. El preparador catalán se une a Pablo Laso, Aíto García Reneses, Javier Imbroda y Txus Vidorreta, técnicos que ya habían confirmado su participación en el evento y que serán los encargados del entrenamiento y formación tanto de los participantes como del público asistente.\n\nLa ACB Academy by AEEB es un evento de primer nivel internacional que tiene como objetivo trabajar la mejora deportiva y personal de jóvenes jugadores. Esta primera edición se celebrará en el Centro Insular de los Deportes de la 'Isla Europea del Deporte', Gran Canaria, gracias a la aportación del Cabildo de Gran Canaria.\n\nDESCARGA TODA LA INFORMACIÓN SOBRE EL ACB ACADEMY BY AEEB\n\nDe esta forma, la Asociación de Clubes de Baloncesto añade una herramienta más en su promoción de los valores del baloncesto ACB y de la Liga Endesa, además de dar visibilidad a futuras estrellas, buscando su mejora deportiva y personal, profundizando en aspectos concretos del juego, dando una educación a través de talleres formativos, ayudando a su integración en una liga profesional y orientando en otros ámbitos de su futuro profesional.\n\nAsuntos como la gestión del estrés, hábitos saludables para el mundo profesional, la importancia de la formación y los estudios, el uso de la comunicación y las redes sociales, entre otros, serán los temas que se tratarán en esta primera edición.\n\nAdemás, la ACB Academy by AEEB es una excusa perfecta para los clubes para poder ver a jugadores con mucha proyección, conocerlos de forma personalizada, que haya una interrelación profesional entre ellos y los agentes, y ser un punto de encuentro anual referente entre los propios clubes, entrenadores, directores deportivos, agentes y jugadores.", "titulo": "Carles Duran se suma a la ACB Academy by AEEB"},
{"contenido": "Logo de la ACB Academy by AEEB\nRedacción, 23 jun. 2017.- El Centro Insular de los Deportes de Gran Canaria acogerá, del 27 al 30 de junio la primera ACB Academy by AEEB. La “Isla Europea del Deporte” ha sido el escenario elegido para poner en marcha un evento de primer nivel internacional que tiene como objetivo trabajar la mejora deportiva y personal de jóvenes jugadores.\n\nCinco entrenadores históricos de la Liga Endesa, Pablo Laso, Aíto García Reneses, Txus Vidorreta, Carles Duran y Javier Imbroda serán los técnicos encargados del entrenamiento y formación tanto de los participantes como del público asistente.\n\nEn total serán 18 los jugadores que se pongan bajo la batuta de estos técnicos, junto a los que trabajarán durante cuatro jornadas en las que cada entrenador diseccionará todos los elementos influyentes en la buena ejecución de los aspectos de juego que se tratarán.\n\nEntre los jugadores presentes en el ACB Academy by AEEB habrá varios jóvenes talentos que se forjan en la NCAA y otros que evolucionan en las diferentes categorías del baloncesto español. Son jugadores de entre 17 y 25 años, varios de ellos con la experiencia de haber debutado en la Liga Endesa.\n\nJugadores de la ACB Academy by AEEB\n\nNombreAño de nacimientoEquipoGabriel Lundberg1994Horsens ICGerard Sevillano1994Força Lleida (LEB Oro)Pol Olivier1994Sin equipo actualmente / Último equipo Northwest Nazarene University NCAAAlberto Artiles1997Rot Weiss Cuxhaven (Alemania)Albert Prior1999Sant Josep de BadalonaChristian Díaz1992Ourense (LEB Oro)Mouhamed Barro1995Oviedo CB (cedido CB Gran Canaria)Samuel Rodríguez1997Naútico Kia TenerifeAdrián Chapela1994Club Xuventude Cambados (LEB Plata)Jorge Bilbao1995Agente libre / Último equipo Univ. Texas-Arlington NCAAAlberto Moreno1996Universidad Tampa (Florida)Rafael Bethencourt1993Bull City Prep (North Carolina, USA)Joaquin Portugues1995CB Gran CanariaSergi Quintela1996Cafés Candela Breogán (LEB Oro)Fabio Santana1992Oviedo CB (LEB Oro)Sergio Rodríguez Febles1993Amics Castelló (LEB Oro)Jamal Avery Jones1993Laua (Finlandia)Arturo Fernández Gómez1995CB Gran Canaria\n\nAsuntos como la gestión del estrés, hábitos saludables para el mundo profesional, la importancia de la formación y los estudios, el uso de la comunicación y las redes sociales, entre otros, serán los temas que se tratarán en esta primera edición.\n\nTrifón Poch ha sido el encargado de diseñar los contenidos de cada una de estas cuatro jornadas formativas, siendo estos los temas que tratarán cada uno de los técnicos invitados:\n\n- SITUACIONES DE TIRO Y FINALIZACIONES. Aíto García Reneses y Txus Vidorreta\n- ORGANIZACIÓN Y OPCIONES DE ATAQUE RÁPIDO. Pablo Laso\n- DEFENSA DE BLOQUEOS. Javier Imbroda\n- BLOQUEO DIRECTO. Carles Duran\n\nACB Academy by AEEB\n\nLa Asociación de Clubes de Baloncesto añade una herramienta más en su promoción de los valores del baloncesto ACB y de la Liga Endesa, además de dar visibilidad a futuras estrellas, buscando su mejora deportiva y personal, profundizando en aspectos concretos del juego, dando una educación a través de talleres formativos, ayudando a su integración en una liga profesional y orientando en otros ámbitos de su futuro profesional.\n\nAdemás, la ACB Academy by AEEB es una excusa perfecta para los clubes para poder ver a jugadores con mucha proyección, conocerlos de forma personalizada, que haya una interrelación profesional entre ellos y los agentes, y ser un punto de encuentro anual referente entre los propios clubes, entrenadores, directores deportivos, agentes y jugadores.\n\nDESCARGA TODA LA INFORMACIÓN SOBRE EL ACB ACADEMY BY AEEB", "titulo": "18 jugadores y cinco técnicos, protagonistas de la ACB Academy by AEEB"},
{"contenido": "\nRedacción, 5 Oct. 2017.- ¿Quieres disfrutar de la Copa del Rey Gran Canaria 2018 en directo? ¡Pues puedes hacerlo con la nueva promoción del Club ACB.COM, \"Colecciona los décimos de Liga Endesa\"!\n\nHazte cada jueves con los décimos Liga Endesa de la Lotería Nacional y gana uno de los dos viajes dobles para poder vivir en primera persona la Copa del Rey Gran Canaria 2018.\n\nPara participar, solo tienes que registrarte en la promoción del Club ACB.COM, conseguir el álbum de la colección disponible en la revista Gigantes del mes de octubre o en los establecimientos oficiales de Loterías y Apuestas del Estado, y hacerte con todos los décimos Liga Endesa que se emitan hasta el 19 de enero, día en el que se realizará el sorteo de la promoción.\n\nUna vez se haga el sorteo, los ganadores deberán enviar una fotografía del álbum de la colección con todos los décimos emitidos hasta la fecha a clubacb@acb.es.\n\nEl premio incluye vuelo de ida y vuelta a la isla de Gran Canaria, cuatro noches de hotel y un abono doble para disfrutar de todos los partidos.\n\nApúntate a la promoción\nBases legales\nConsulta toda la información sobre los décimos Liga Endesa\n\nFechas para cada décimo\n\n19/10/2017 Valencia Basket Club\n26/10/2017 UCAM Murcia CB\n2/11/2017 Montakit Fuenlabrada\n9/11/2017 Monbus Obradoiro\n16/11/2017 Movistar Estudiantes\n23/11/2017 FC Barcelona Lassa\n30/11/2017 Iberostar Tenerife\n7/12/2017 RETAbet Bilbao Basket\n14/12/2017 Real Madrid\n21/12/2017 Divina Seguros Joventut\n28/12/2017 MoraBanc Andorra\n4/1/2018 San Pablo Burgos\n11/1/2018 Tecnyconta Zaragoza\n18/1/2018 Gipuzkoa Basket\n25/1/2018 Herbalife Gran Canaria\n1/2/2018 Baskonia\n8/2/2018 Unicaja\n15/2/2018 Real Betis Energía Plus", "titulo": "Colecciona los décimos de la Liga Endesa y viaja a la Copa del Rey 2018"},
{"contenido": "Una de las ganadoras del concurso de ACB Next junto a Pierre Oriola y Rafa Martínez (ACB Photo / V. Salgado)\nRedacción, 19 Nov. 2017.- Los ganadores del Concurso de Redacción ACBNext 2017 han recibido sus premios a lo largo de la Jornada 9 de la Liga Endesa. Fátima de Tuñas, del Colegio El Pinar, ha recogido el suyo en los prolegómenos del Partidazo del domingo entre FC Barcelona Lassa y Valencia Basket de manos de Pierre Oriola y Rafa Martínez.\n\nEl sábado fueron Ian O’Leary y Sergi García, Embajadores Liga Endesa de Montakit Fuenlabrada y Tecnyconta Zaragoza, respectivamente, los que entregaron los premios del Concurso de Redacción ACBNext a Carlota Calvo (CEIP Tierno Galván), Juan Gabriel Ramón y María del Mar Carrión (Colegio Santa María de los Pinos).\n\n.@OLearyIanj y @Sergi_Garcia10 posan en Fuenlabrada con los ganadores del concurso de redacción ACBNext 2017 #LigaEndesa pic.twitter.com/Weakyg2776— Liga Endesa (@ACBCOM) 18 de noviembre de 2017\n", "titulo": "Entrega de premios del Concurso de Redacción ACBNext 2017"},
{"contenido": "Foto de familia del Torneo escolar 3x3 de ACBNext de Madrid (ACB Photo)\nRedacción, 3 de Ene. de 2018.- El Torneo Escolar 3x3 de ACBNext de Madrid ha vivido una jornada festiva e ilusionante en el WiZink Center, cancha oficial de juego del Movistar Estudiantes y del Real Madrid en la Liga Endesa. \n\nEl evento ha contado con la presencia de Cristina Álvarez, Viceconsejera de Política educativa y Ciencia de la Comunidad de Madrid, Álvaro Ballarín, Viceconsejero de Cultura, Deportes y Turismo, y Javier Orvalaiz, Director de Deportes, además de Javier de la Chica, Director del Área de Negocio y Marketing de la ACB, Manuel Saucedo, Director General del WiZink Center, Fernando Galindo, Presidente del Club Estudiantes, y de representantes de los patrocinadores.\n\nEn el Torneo Escolar 3x3 de ACBNext, que por primera vez se celebraba en un recinto oficial de la Liga Endesa, han participado 59 equipos formados por niños y niñas de 5º y 6º de primaria (11 y 12 años), representando a colegios de la Comunidad de Madrid con la única excepción del Claret grancanario, ganador de un concurso en el torneo 3x3 ACBNext que se celebró en Gran Canaria a principios de diciembre.\n\nLos 59 equipos participantes han jugado varios partidos durante una ronda clasificatoria celebrada por la mañana y los mejores 32 se han clasificado a las eliminatorias, disputadas por la tarde. Tras superar a San José del Parque y a A.R. Sahagún en semifinales, el Colegio Bristol y el San Juan Bosco se citaron en la final.\n\nEn ella, el Colegio Bristol se proclamó campéon con su equipo formado por Iván Sagües, Santiago del Barrio, Roberto Callejo y Diego Molina. Fue este último, Diego, quién decidió la final tras una agónica tanda de tiros libres de desempate después de haber llegado empatados a siete puntos al final de los 10 minutos reglamentarios. \n\nJugadores del San Juan Bosco y del Colegio Bristol disputan el balón (ACB Photo)\n\n\nAdemás de los trofeos, los dos finalistas tendrán la oportunidad de jugar un partido de exhibición en una cancha de la Liga Endesa. Eso sí, en esta ocasión será en pleno ambiente de partido oficial.\n\nParalelamente se ha celebrado un concurso de triples patrocinado por Movistar y en el que han competido más de 300 niños y niñas en dos categorías: mini (5º y 6º de primaria) e infantil (1º y 2 de ESO). Tras diversas rondas, en mini se ha llevado el título Nicolás Cobos (Colegio San José del Parque) al anotar siete triples en una final en la que ha batido a Sara Rodríguez(5), Guille Reyes y Paulo Iglesias (4). Por su parte, en categoría infantil el ganador ha resultado Juan Francisco San Román (NILE Fuenlabrada) al batir en la final a Jaime Lobato (Los Olivos).\n\nCon su victoria, Nicolás Cobos y Juan Francisco San Román han conseguido una invitación para el Movistar Camp que se celebrará a la finalización de la temporada.\n\nLos jugadores del Colegio Bristol posan como campeones del Torneo 3x3 de ACBNext celebrado en el WiZink Center (Foto: ACB Photo)\n\nLa jornada deportiva se ha complementado con actividades de los diferentes patrocinadores que apoyan esta iniciativa de valores en los colegios: Endesa, Movistar, El Corte Inglés y CaixaBank, además de la propia Comunidad de Madrid.\n\nPrecisamente, Dominique Fisher (Los Olivos) ha ganado el Circuito de Habilidades El Corte Inglés y David Lobato (Los Olivos) se ha llevado el trofeo de la máquina de tiro Baloncesto Eléctrico Endesa. \n\nLos premios del Torneo Escolar 3x3 se han completado con la entrega del Premio Valores ACBNext a Samuel Nuga (San Juan Bosco).\n\nNicolás Cobos, ganador del Concurso de Triples Movistar de ACBNext, ejecuta un lanzamiento de tres (Foto: ACB Photo)", "titulo": "Jornada de ilusión y baloncesto en el Torneo Escolar 3x3 de ACBNext"},
{"contenido": "\nRedacción, 14 Dic. 2017.- Los partidos Delteco GBC-FC Barcelona Lassa, Unicaja-Valencia Basket y Baskonia-Real Madrid, correspondientes a la Jornada 13, no se disputarán con el grueso de la jornada (sábado 23 de diciembre), aplazándose hasta los días 2 y 3 de enero por la participación de esos equipos en la Euroliga.\n\nEl Delteco GBC-FC Barcelona Lassa se disputará el martes 2 de enero a las 18:30, el Unicaja-Valencia Basket ese mismo martes a las 21:00 y el Baskonia-Real Madrid el miércoles 3 de enero a las 20:00. \n\nPor este motivo los tres encuentros citados no computarán para el SuperManager KIA.\n\nA partir de la finalización de la Jornada 12, los jugadores de estos seis equipos serán retirados del mercado del SuperManager KIA y podrán ser sustituidos sin gastar cambios extra.\n\nAsimismo, tras el grueso de la jornada 13 (finaliza en la noche del 23 de diciembre) los jugadores de ambos equipos volverán al mercado y se habilitarán dos cambios extra (hasta un total de 5) para poder recuperar a los jugadores antes de la Jornada 14 (30 y 31 de diciembre).\n\nHAZ TUS CAMBIOS EN EL SUPERMANAGER KIA", "titulo": "Resolución SuperManager KIA para los partidos aplazados de la Jornada 13"},
{"contenido": "Real Madrid, campeón en Vitoria 2017 (ACB Photo)\nTodas las ediciones y MVP's \n\nAñoCiudadFinalResultadoMVP2017VitoriaUnicaja-Real Madrid64-85Konstantin Kostadinov2016A CoruñaReal Madrid-FIATC Joventut102-50Usman Garuba2015Las PalmasReal Madrid-Unicaja83-60Kareem Queeley2014MálagaReal Madrid-Unicaja77-74Tomas Balciunas2013VitoriaReal Madrid-FC Barcelona Regal71-47Luka Doncic2012BarcelonaFC Barcelona Regal-Real Madrid83-78Pol Vives2011MadridDKV Joventut-Regal FC Barcelona84-77Albert Real2010BilbaoDKV Joventut-Regal FC Barcelona76-74Marc Bauza2009MadridDKV Joventut-Regal FC Barcelona82-50Agustí Sans2008VitoriaAXA FC Barcelona-DKV Joventut66-45Gerard Colomé2007MálagaWinterthur FC Barcelona-Real Madrid72-67Daniel Martínez2006MadridWinterthur FC Barcelona-Pamesa Valencia70-63Michel Acosta2005ZaragozaWinterthur FC Barcelona-Real Madrid59-49Rafael Barbosa2004SevillaJoventut Badalona-FC Barcelona88-53Ricky Rubio", "titulo": "El palmarés y los MVP's de todas las ediciones de la Minicopa Endesa"},
{"contenido": "\n\nGRUPO A\nUnicaja Andalucía\nUCAM Murcia CB\nMontakit Fuenlabrada\nGipuzkoa Basket GBC\n \n\n\n\nGRUPO B\nDivina Seguros Joventut\nBilbao Basket\nValencia BC\nCenor Obradoiro CAB\n\n\n  \n\nGRUPO C\nFC Barcelona Lassa\nReal Betis Energía Plus\nIberostar Canarias\nSan Pablo Burgos\n\n\n \n\nGRUPO D\nFundación 5+11 Baskonia\nTecnyconta Zaragoza\nMoraBanc Andorra\nMovistar Estudiantes\n\nJORNADAS 1 Y 2 - VIERNES 8 DE DICIEMBREA10:00hUCAM Murcia  61-54  Montakit FuenlaA10:00hUnicaja Andalucía  54-58  Gipuzkoa BasketB10:30hValencia BC  60-63  Bilbao BasketB10:30hDivina Joventut  76-39  Cenor ObradoiroC12:00hReal Betis E Plus  41-69  Iberostar CanariasC12:00hBarça Lassa  147-16  San Pablo BurgosD12:30hF. 5+11 Baskonia  87-78  Movistar EstuD12:30hTecnyconta Zgz  72-48  MoraBanc AndorraA16:30hUnicaja Andalucía  70-58  UCAM MurciaA16:30hMontakit Fuenla  49-66  Gipuzkoa BasketB17:00hValencia Basket  73-62  Cenor ObradoiroB17:00hDivina Joventut  66-51  Bilbao BasketC18:30hBarça Lassa  86-53  Real Betis E PlusC18:30hIberostar Canarias  103-29  San Pablo BurgosD19:00hF. 5+11 Baskonia  103-51  Tecnyconta ZgzD19:00hMoraBanc Andorra  54-100  Movistar Estu\n\n\nJORNADA 3 - SÁBADO 9 DE DICIEMBREA10:00hMontakit Fuenla  59-73  Unicaja AndalucíaA10:00hGipuzkoa Basket  54-50  UCAM MurciaB10:30hValencia BC  108-104  Divina JoventutB10:30hCenor Obradoiro  57-68  Bilbao BasketC12:00hIberostar Canarias  74-83  Barça LassaC12:00hSan Pablo Burgos  23-113  Real Betis E PlusD12:30hMovistar Estu  95-67  Tecnyconta ZgzD12:30hMoraBanc Andorra  44-112  F. 5+11 Baskonia\n\nELIMINATORIAS FINALES - SÁBADO 9 DE DICIEMBREElim.17:00hValencia Basket  67-88  Unicaja AndalucíaElim.18:45hIberostar Canarias  107-70  Movistar Estudiantes\n\n\n\n\nRESUMEN JORNADAS 1 Y 2\nRESUMEN JORNADA 3 Y ELIMINATORIAS FINALES\nCLASIFICACIONES\nMVP\n\n\n¿Dónde se jugó?\n\nL’Alqueria del Valencia Basket, inaugurada el pasado 27 de septiembre, acogió los 26 partidos de esta fase previa de la Minicopa Endesa 2018.\n\nL’Alqueria del Basket: Con 15.000 metros cuadrados de superficie, L’Alqueria, próxima al pabellón de la Fonteta, acoge a todas las categorías inferiores del Valencia Basket. La fase previa de la Minicopa Endesa se disputó en cuatro de las trece canchas con que cuenta este centro deportivo de formación: la pista central de L’Alqueria y tres auxiliares (pistas 3, 4 y 8).\nLa entrada a todos los partidos fue gratuita.\n\n\nDirección\n\nL’Alqueria del Basket: C/ Bombero Ramón Duarte s/n, 46013 Valencia | Ver en mapa.\n\nSistema de competición y equipos clasificados\n\nYa están clasificados para la Fase Final de la Minicopa Endesa 2018 el Real Madrid, como vigente campeón, y el Herbalife Gran Canaria, equipo anfitrión en la próxima Copa del Rey.\n\nLa fase previa de Valencia decidió las seis plazas restantes, que se otorgaron de la siguiente manera. \n\n-\tSe clasificará directamente el líder de cada uno de los cuatro grupos. \n-\tLos dos últimos billetes se decidirán el sábado 9 de diciembre en los duelos directos entre los segundos clasificados de cada grupo: se enfrentarán el 2º del Grupo A contra el 2º del Grupo B, y el 2º del C contra el 2º del D.\n\nFundación 5+11 Baskonia, FC Barcelona Lassa, Gipuzkoa Basket y Divina Seguros Joventut aseguraron su pase a la fase final como primeros de grupo, mientras Unicaja Andalucía, que ganó a Valencia Basket, e Iberostar Canarias, que derrotó a Movistar Estudiantes, también estarán en Gran Canaria.\n\nSe vio en YouTube y Facebook\n\nHasta ocho encuentros de la ronda de clasificación se pudieron seguir en directo en YouTube y Facebook a través de los perfiles oficiales de la ACB, mientras todos los partidos están disponibles en diferido en el canal de la ACB en YouTube y también en el de BasketCantera.TV.\n      Comunicación ACB      Últimos artículos del autor\n           09/02/2018 - Altas y bajas para la Jornada 20 de la Liga Endesa\n           09/02/2018 - \"La Copa del Rey se va a jugar\"\n           09/02/2018 - La Copa albergará un foro sobre la vertiente empresarial de los eventos\n           08/02/2018 - Horarios y retransmisiones para las Jornadas 21 y 22 de la Liga Endesa\n           08/02/2018 - Designaciones arbitrales para la jornada 20 de la Liga Endesa\n      \n   \n   \n      \n      \");\r\n//]]>-->\r\n\n      \n        Últimas noticias\n      \n      Laso: \"Fallar 10 tiros libres\"\n      Sfairopoulos: \"Buena defensa\"\n      ¿Qué está pasando en la LEB Oro?\n      Crónica R.Madrid-Olympiacos (79-80)\n      Altas y bajas Jornada 20\n      Valencia BC estará en la Copa\n      Previa MoraBanc And.-Divina Jov.\n      \"La Copa del Rey se va a jugar\"\n      Previa Ucrania-España\n      Ganadores promoción CaixaBank Copa\n      Jocs Esportius Adaptats en Alqueria\n      Pesic: \"Preparado para ayudar\"\n      Pesic regresa al FCB Lassa\n      Quintana: \"B. Fuenla irá a la Copa\"\n      Casimiro: No seremos irresponsables\n      Reto de las canastas electrónicas\n      Valencia y Movistar buscan un Ninot\n      Meet&amp;Greet en la Copa del Rey\n      Foro empresarial en la Copa del Rey\n      Kalejira baskonista en Gran Canaria\n      \n      \n      \n      \n      \n   \n\n\n\n© ACB.COM, 2001-\n", "titulo": "Toda la información sobre la fase previa de la Minicopa Endesa 2017-18"},
{"contenido": "\n\nGRUPO A\nFundación 5+11 Baskonia\nFC Barcelona Lassa\nGran Canaria\nDivina Seguros Joventut\n \n\n\nGRUPO B\nGipuzkoa Basket GBC\nReal Madrid\nIberostar Canarias\nUnicaja Andalucía\n\nJUEVES - 15 DE FEBREROA11:00hGran Canaria      FCB LassaC. InsularA11:00hF. 5+11 Baskonia    Divina JoventutPaternaB13:00hReal Madrid      Iberostar CanariasC. InsularB13:00hGipuzkoa Basket    Unicaja AndalucíaPaternaA17:00hGran Canaria      F. 5+11 BaskoniaC. InsularA17:00hDivina Joventut    FCB LassaPaterna\n\nVIERNES - 16 DE FEBREROB11:00hUnicaja Andalucía      Real MadridC. InsularB11:00hIberostar Canarias    Gipuzkoa BasketPaternaA13:00hFCB Lassa    F. 5+11 BaskoniaPaternaA14:00hGran Canaria      Divina JoventutC. InsularB17:00hGipuzkoa Basket      Real MadridC. InsularB17:00hIberostar Canarias    Unicaja AndalucíaPaterna\n\nSÁBADO - 17 DE FEBRERO7º- 8º11.00h4º A    4º BPaternaSEMI11:30h1º A      2º BC. Insular5º- 6º13:00h3º A    3º BPaternaSEMI13:30h1º B      2º AC. Insular\n\nDOMINGO - 18 DE FEBRERO3º- 4º10:30hPerdedor 1ª Semifinal      Perdedor 2ª SemifinalC. InsularFINAL13:00hGanador 1ª Semifinal      Ganador 2ª SemifinalC. Insular\n Todas las horas corresponden al horario peninsular. Una hora menos en la sede de la Minicopa Endesa.\n\nCanchas de juego\n\nLas Palmas de Gran Canaria, ciudad anfitriona de la Copa del Rey 2018, también acogerá la Minicopa Endesa en las dos siguientes pistas:\n\nCentro Insular de Deportes: Situado en la Avda. Alcalde Ramírez Bethencourt de Las Palmas, este pabellón popularmente conocido como CID fue la casa del Herbalife Gran Canaria entre 1988 y 2014, cuando el equipo amarillo se mudó al Gran Canaria Arena. En 2009 fue sede de una edición de la Supercopa Endesa. Con un aforo para 5.200 personas, acogerá varios partidos de la primera fase, las semifinales, el partido por el tercer y cuarto puesto y la gran final.\n\nPolideportivo La Paterna: Ubicado en la Calle Manuel de Falla de Las Palmas, La Paterna es la cancha habitual del CB Islas Canarias, club clásico del baloncesto femenino español que actualmente milita en la LF2. Acogerá varios partidos de la primera fase y los encuentros de clasificación.\n\nDirección\n\nCentro Insular de Deportes: Av. Alcalde José Ramirez Bethencourt, s/n, 35003 Las Palmas de Gran Canaria | Ver en mapa.\n\nPolideportivo La Paterna: Calle Manuel de Falla, 46, 35013 Las Palmas de Gran Canaria | Ver en mapa.\n\nBalón exclusivo\n\nLa Minicopa Endesa 2018 contará con un balón oficial. Es el TF-1000 completamente negro con inscripciones y canales en color blanco. Se trata del mismo modelo que el balón oficial de la Liga Endesa, con una versión TF-150, más económica. Ambos se podrán comprar en la ACB Store y, físicamente, en la Fan Zone Movistar de la Copa de Rey Gran Canaria 2018. \n\nEs la primera vez en la historia de la Minicopa Endesa en la que se diseña un balón específico para el evento.\n\nSistema de competición\n\nLa primera fase de la Minicopa Endesa 2018 constará de dos grupos de cuatro equipos. Cada uno disputará tres encuentros entre el jueves 15 y el viernes 16 de febrero. Los dos primeros clasificados de cada grupo avanzarán a semifinales, enfrentándose el sábado 17 (el primero de cada grupo contra el segundo clasificado del otro), mientras los demás equipos jugarán para definir las posiciones del 5º al 8º. Finalmente, el domingo 18 se medirán los dos finalistas y se celebrará un partido por el tercer y cuarto puesto.\n\n¿Dónde ver la Minicopa Endesa?\n\nLa Minicopa Endesa contará con una amplia cobertura que permitirá a los aficionados seguir las evoluciones de los ocho equipos infantiles que aspiran a hacerse con el título. De este modo, no solo los asistentes a la Copa podrán disfrutar de su espectáculo.\n\nMovistar+ ofrecerá un año más en directo la gran final de la Minicopa Endesa, que se disputará el domingo 18 de febrero a las 13:00 (hora peninsular) y será emitido por Movistar Deportes 1. Este partido también se podrá seguir a través de los perfiles oficiales de la ACB en YouTube y Facebook.\n\nAdemás, todos los encuentros disputados en el Centro Insular de Deportes, incluidas las dos semifinales y el partido por el tercer puesto, serán ofrecidos en directo en las cuentas de la ACB en YouTube y Facebook, gracias a la retransmisión de BasketCantera.TV. \n\nUna vez concluidos, todos los partidos de la fase final (también los que se disputen en el Polideportivo La Paterna) estarán disponibles para su consumo en diferido en los canales de YouTube de ACB y BasketCantera.TV.\n\nAsí fue la fase previa\n\nEl pasado mes de diciembre, y por tercera temporada consecutiva, la Minicopa Endesa disputó una fase previa en la que 16 equipos de la Liga Endesa se midieron en L’Alqueria del Basket, en Valencia; todos a excepción del anfitrión Gran Canaria y el vigente campeón Real Madrid, que ya estaban clasificados para la fase final. Obtuvieron los seis billetes restantes FC Barcelona Lassa, Fundación 5+11 Baskonia, Gipuzkoa Basket GBC, Divina Seguros Joventut, Iberostar Canarias y Unicaja Andalucía.\n      ACB.COM      Últimos artículos del autor\n           09/02/2018 - ¿Qué está pasando en la LEB Oro? Exhibición de Melilla y sorpresa de Orense\n           09/02/2018 - Ganadores de la promoción \"Viaja con Caixabank a la Copa del Rey\"\n           09/02/2018 - Reta a las canastas electrónicas a un jugador de la Copa del Rey\n           09/02/2018 - Vive una experiencia única junto a los jugadores de la Copa del Rey\n           09/02/2018 - Los Cleveland Cavaliers animan el cierre del mercado en la NBA\n      \n   \n   \n      \n      \");\r\n//]]>-->\r\n\n      \n        Últimas noticias\n      \n      Laso: \"Fallar 10 tiros libres\"\n      Sfairopoulos: \"Buena defensa\"\n      ¿Qué está pasando en la LEB Oro?\n      Crónica R.Madrid-Olympiacos (79-80)\n      Altas y bajas Jornada 20\n      Valencia BC estará en la Copa\n      Previa MoraBanc And.-Divina Jov.\n      \"La Copa del Rey se va a jugar\"\n      Previa Ucrania-España\n      Ganadores promoción CaixaBank Copa\n      Jocs Esportius Adaptats en Alqueria\n      Pesic: \"Preparado para ayudar\"\n      Pesic regresa al FCB Lassa\n      Quintana: \"B. Fuenla irá a la Copa\"\n      Casimiro: No seremos irresponsables\n      Reto de las canastas electrónicas\n      Valencia y Movistar buscan un Ninot\n      Meet&amp;Greet en la Copa del Rey\n      Foro empresarial en la Copa del Rey\n      Kalejira baskonista en Gran Canaria\n      \n      \n      \n      \n      \n   \n\n\n\n© ACB.COM, 2001-\n", "titulo": "Toda la información sobre la Minicopa Endesa 2018"},
{"contenido": "\nRedacción, 7 feb. 2018.- El SuperManager KIA se viste también de Copa del Rey. Tras el estreno de esta modalidad en la edición de A Coruña 2016, la Copa del Rey Gran Canaria 2018 también tiene su propio SuperManager KIA. Se mantiene la esencia del juego que se prolonga durante toda la temporada regular de la Liga Endesa pero con las particularidades del torneo del KO.\n\nEntra a http://supermanager.acb.com/copadelrey o selecciona la competición Copa del Rey en la APP oficial del SuperManager KIA para Android (Google Play) o iPhone (App Store).\n\n¿En qué es diferente el SuperManager KIA de la Copa del Rey?\n\n1) Será una competición frenética, con tres jornadas en apenas cuatro días. Hay que estar atento a todos los detalles para que no se te escape ningún cambio.\n\n2) Partes de un presupuesto de 9 millones, así que tienes margen para fichar a los mejores… Aunque no a todos. Y ojo, ¡el Broker no cuenta! Adiós a la calculadora; el precio de los jugadores será el existente a día de la salida del juego (7 de febrero) y no fluctuará ni con la Jornada 20 (10-11 febrero) ni durante la propia Copa.\n\n3) Lo más importante: no se trata de acertar solo los que van a jugar bien, sino quién se va a clasificar. Solo tendrás tres cambios por jornada (entre cuartos de final y semifinales y entre semifinales y final) y NO habrá más sustituciones por jugadores eliminados. Así pues, elegir jugadores que vayan pasando ronda es capital para tu éxito en el SuperManager KIA Copa del Rey. De este modo, se añade un nuevo elemento de estrategia: ¿ficharás solo a los jugadores de equipos favoritos? ¿Arriesgarás confiando en equipos que puedan sorprender y te impulsen en la clasificación?\n\n¿Cómo jugar?\n\nEl funcionamiento básico del juego se adapta completamente a la normativa de la competición, por lo que los usuarios tendrán que hacer sus equipos con un mínimo de cuatro jugadores formados localmente y un máximo de dos extranjeros por equipo. Para facilitar el entendimiento, se mantienen las banderas españolas como identificación de los jugadores de formación. \n\nCon esas limitaciones, los participantes deben crear sus equipos seleccionando 11 jugadores (3 bases, 4 aleros/escoltas y 4 pívots) con un presupuesto máximo de 9.000.000 euros. \n\nEn cada jornada, la puntuación que obtenga cada equipo resultará de sumar la valoración de todos sus jugadores, con un incremento del 20% en el caso de que su equipo haya resultado vencedor del encuentro.\n\nSe podrá hacer tres cambios en cada jornada. Los jugadores se compran y venden al precio que estipula el mercado, tomando como partida el valor tras la jornada 20 de la Liga Endesa y que resultará invariable a lo largo de toda la duración del SuperManager KIA Copa del Rey.\n\nLas jornadas\n\nJornada 1 (Cuartos de final): Inicio jueves 15 de febrero a las 19:00 e incluye los cuatro partidos de cuartos de final entre jueves y viernes. Cierre de cambios: jueves 16 a las 18:45.\n\nJornada 2 (Semifinales): Inicio sábado 17 de febrero a las 19:00 e incluye las dos semifinales. Cierre de cambios: sábado 20 a las 18:45.\n\nJornada 3 (Final): Final de la Copa del Rey, domingo 18 a las 18:30h. Cierre de cambios: domingo 18 a las 18:15h.\n\nLigas privadas\n\nLas ligas privadas son uno de los factores esenciales en el éxito del juego. Gracias a ellas, el SuperManager KIA Copa del Rey se convierte en una plataforma de base sobre la que se organizan multitud de competiciones repartidas por toda España (las hay de grupos de amigos, de empresas, de clubes, de cursos escolares, etc.). La creación de ligas privadas está abierta a todos los usuarios y es totalmente gratuita.\n\nClasificaciones y Premios\n\nEl SuperManager KIA Copa del Rey contiene múltiples clasificaciones: por jornada, General y específicas (puntos, rebotes, triples y asistencias), cada una de ellas con sus características propias. Además, todas están en tres ámbitos: local (por código postal), provincial y nacional.\n\nCada jornada se otorga un premio consistente en un balón oficial firmado por un equipo de la Liga Endesa, y al final de la Copa del Rey los primeros clasificados se reparten importantes premios. Así, el ganador final de la general del SuperManager KIA de la Copa del Rey tendrá como premio un fabuloso fin de semana viviendo la Supercopa Endesa 2018, incluyendo desplazamiento desde España, alojamiento en habitación doble durante dos días y abonos para el campeonato. Además, se repartirán balones oficiales firmados por equipos y packs de productos de la Copa del Rey.", "titulo": "Ya está aquí el SuperManager KIA de la Copa del Rey Gran Canaria 2018"},
{"contenido": "\nMadrid, 5 feb. 2018.- Nuevo programa de Play Basket en el que analizamos la difícil situación que vive el FC Barcelona Lassa que ha provocado la destitución de Sito Alonso como entrenador y escuchamos a uno de los jugadores del equipo culé, Adam Hanga.\n\nSobre el momento de los blaugranas, hablamos con Aíto García Reneses, toda una referencia del mundo del baloncesto con el que también charlamos de su aventura en el Alba de Berlín, del futuro de Luka Doncic y más.\n\nCharlamos también con Jota Cuspinera sobre su salida del Tecnyconta Zaragoza y escuchamos a Albert Ventura, jugador del Divina Seguros Joventut.\n\nComo cada semana, miramos a la NBA con José Ajero, compañero de Movistar+, y David Sardinero, Director de Gigantes, con los que repasamos los movimientos de mercado más importantes de las últimas horas y toda la actualidad de la Euroliga con Ricardo González, Diario AS, y Faustino Sáez, El País.\n\nNo nos olvidamos del repaso de la actualidad del baloncesto femenino, repasamos las estadísticas y las citas de la semana y más.\n\nEscucha \"Play Basket: \"Barça, situación límite\" (05/02/18)\" en Play SER", "titulo": "Aito García Reneses, este lunes en Play Basket"},
{"contenido": "\nMadrid, 5 feb. 2018.- Esta semana, entre otras cosas, entrevista a Zan Tabak, quien ha hecho todo un repaso a la actualidad del baloncesto europeo.\n\n1º Cuarto: entrevista con Zan Tabak con quien analizamos la situación del baloncesto europeo, la fuga de estrellas a la NBA y el fenómeno Luka Doncic.\n\n2º Cuarto: Recordamos con Mel Otero, en Quienes Somos, la figura de Zan Tabak como jugador y su trayectoria tanto en Europa como en la NBA.\n\n3º Cuarto: Debate con Pepe Catalina y José Luis Llorente, en el Pick and Roll, sobre la importancia de las selecciones nacionales. Nacho García nos acerca cómo han vivido las estrellas de la NBA la SuperBowl.\n\n4º Cuarto: Psicología del Deporte con José Manuel Beirán y cómo se sobreprotege a los niños cuando compiten. En la Crónica en Rosa, Alberto Pereiro nos cuenta la “guerra” abierta entre LaVar Ball y Steve Kerr. Cerramos con Edu Schell, en el Rincón de Mateo, y la historia de superación de DeAndre Liggins, compañero de Nikola Mirotic en Nueva Orleans.\n\n", "titulo": "Zan Tabak en 4 Cuartos: \"Doncic está dominando, la NBA es el siguiente paso\""},
{"contenido": "Logo Radio Marca\nRedacción, 7 Feb. 2018.- Ya puedes escuchar una nueva edición de 'Nos Gusta el Basket', programa semanal dedicado al mundo de la canasta en Radio MARCA. \n\nHablamos del cambio en el banquillo del FC Barcelona Lassa con el cese de Sito Alonso. Nos marchamos a Berlín para charlar de la actualidad con Aíto García Reneses. Entrevistamos a Marta Xargay, jugadora de la selección española.\n\n", "titulo": "Aíto García Reneses y Marta Xargay, protagonistas en Nos Gusta el Basket"},
{"contenido": "Badalona, 8 feb. 2018.- Carles Duran ya ejerce como primer entrenador del Divina Seguros Joventut. El nuevo técnico verdinegro se ha mostrado ilusionado en el día de su presentación en el Palau Olímpic y ha asegurado estar preparado para empezar esta nueva etapa aunque ha reconocido que es \"una situación difícil para todos. Tenemos un reto que es difícil pero ilusionante y tenemos tiempo para cambiar la dinámica\".\n\nFoto David Grau / CJB\nRecuperar la confianza, vital\n\nEn su primera rueda de prensa en Badalona, ​​Duran ha garantizado que el equipo es capaz de sacar adelante la situación actual: \"Las cosas que hacíamos bien las tenemos que mantener, en 15 jornadas el equipo puede conseguir victorias y ha demostrado que puede hacerlo. Es una situación difícil pero estoy convencido de que podemos sacarlo adelante\", ha declarado.\n\nPara conseguir cambiar la dinámica actual, el técnico ha confesado que será vital \"recuperar la sonrisa, si lo conseguimos podemos ganar en cualquier lugar y el primero debe ser Andorra. Los jugadores no deben pensar en las victorias y en las derrotas, sino en disfrutar de lo que hacen bien. Si disfrutas jugando, salen bien las cosas\", ha asegurado.\n\nEl nuevo entrenador del Divina Seguros Joventut ha confesado que su sentimiento verdinegro lo ha motivado para aceptar el reto: \"He nacido en esta casa y tengo un sentimiento que pocos pueden tener, quiero que los jugadores lo tengan, ellos son los que ganan partidos y necesito que den un paso adelante. Yo he tenido la suerte que han pensado en mí para transmitir este sentimiento\".\n\nLa permanencia, objetivo principal\n\nPor su parte, el presidente del Club Joventut Badalona, ​​Juanan Morales, ha dejado bien claro que el objetivo principal es la salvación: \"Nuestro objetivo a corto plazo es mantener la categoría, tenemos una generación de muchísimo talento que sube y nos permite pensar en construir un equipo con jóvenes de la casa en el futuro, que creemos que es lo que la afición quiere ver. Si esquivamos la roca del descenso, el objetivo es continuar generando talento y hacerlo jugar \", ha confesado con confianza.\n\n", "titulo": "Carles Duran: \"Estoy convencido de que lo podemos sacar adelante\""},
{"contenido": "Imagen Clubbers Liga Endesa\nRedacción, 8 Feb. 2018.- Clubbers repasa lo mejor de la Jornada 19 de la Liga Endesa, haciendo especial hincapié en el Partidazo del Sábado entre el MoraBanc Andorra y el Real Madrid y que acabó con victoria para los del Principado.\n\nAdemás, otros focos de atención son el impacto de Landing Sanè en Andorra, la primera mitad del FC Barcelona Lassa ante el Baskonia, el último cuarto de Sylven Landesberg contra el Divina Seguros Joventut, la racha de seis victorias del Unicaja, el triunfo del Montakit Fuenlabrada tras tres derrotas seguidas, la victoria del Valencia Basket en su homenaje a la Copa de 1998, el Jugador de la Jornada, Gary Neal, los tiempos muertos y las mejores jugadas del fin de semana.\n\nClubbers también le dedica unos minutos a los últimos movimientos del mercado en la Liga Endesa: las destituciones en los banquillos de Sito Alonso y Diego Ocampo y los reemplazos de Alfred Julbe y Carles Duran respectivamente.\n\nEl programa de Movistar+, presentado por David Carnicero, Amaya Valdemoro y Nikola Loncar, tiene como protagonista principal a Moussa Diagne, pívot del MoraBanc Andorra cedido por el FC Barcelona Lassa. El jugador nacido en Senegal explica más sobre su vida en una entrevista muy personal y habla sobre el islam.\n\nVer Clubbers: programa completo", "titulo": "Clubbers: Moussa Diagne, protagonista"},
{"contenido": "\nRedacción, 8 Feb. 2018.- En esta Jornada 20 de la Liga Endesa todos los árbitros de la competición lucirán un crespón negro en su vestimenta por el luto tras el reciente fallecimiento del hermano del Director de Arbitraje de la Liga Endesa, Paco Monjas.\n\nCon motivo del fallecimiento del hermano del Director de Arbitraje @ACBCOM Pablo Monjas. Todos  nuestros asociados portarán crespón negro durante los encuentros que se disputarán en la jornada 20ª. #ArbitrosAEBA pic.twitter.com/aju1YrIie2— AEBA (@ArbitrosAEBA) 8 de febrero de 2018\n\n\n", "titulo": "Crespón negro por el hermano del Director de Arbitraje ACB"},
{"contenido": "ACB Photo / A. Martínez\nJORNADA 21\n\n03/03/18 - 19:00 h. UCAM Murcia CB - FC Barcelona Lassa (Movistar Deportes 1)\n04/03/18 - 12:30 h. Real Madrid - San Pablo Burgos (Multi Liga Endesa)\n04/03/18 - 12:30 h. Tecnyconta Zaragoza – Baskonia (Multi Liga Endesa)\n04/03/18 - 12:30 h. Real Betis Energia Plus - Divina Seguros Joventut (Multi Liga Endesa)\n04/03/18 - 12:30 h. Retabet Bilbao Basket - Delteco GBC (Movistar+)\n04/03/18 - 12:30 h* Iberostar Tenerife - Morabanc Andorra (Movistar+)\n04/03/18 - 12.00 h* Herbalife Gran Canaria - Valencia Basket Club (Movistar+)\n04/03/18 - 18:00 h. Monbus Obradoiro - Montakit Fuenlabrada (Movistar+)\n04/03/18 - 18:30 h. Movistar Estudiantes – Unicaja (#0)\n\n* Horario Insular.\n\nJORNADA 22\n\n10/03/18 - 19:00 h. Montakit Fuenlabrada - Movistar Estudiantes (Movistar Deportes 1)\n11/03/18 - 12:30 h. UCAM Murcia CB - San Pablo Burgos (Multi Liga Endesa)\n11/03/18 - 12:30 h. Valencia Basket Club - Retabet Bilbao Basket (Multi Liga Endesa)\n11/03/18 - 12:30 h. Divina Seguros Joventut – Baskonia) (Multi Liga Endesa)\n11/03/18 - 12:30 h* Iberostar Tenerife - Tecnyconta Zaragoza (Movistar+)\n11/03/18 - 12:30 h. Real Betis Energia Plus - Morabanc Andorra (Movistar+)\n11/03/18 - 18:00 h* Herbalife Gran Canaria - Monbus Obradoiro (Movistar+)\n11/03/18 - 18:30 h. Unicaja - Delteco GBC (Movistar+)\n11/03/18 - 18:30 h. FC Barcelona Lassa - Real Madrid  (#0)\n\n* Horario Insular.", "titulo": "Horarios y retransmisiones para las Jornadas 21 y 22 de la Liga Endesa"},
{"contenido": "Redacción, 8 Feb. 2018.- Seis jugadores de canteras ACB estarán presentes en el Basketball Without Borders Global Camp, que coorganizan NBA y FIBA del 16 al 18 de febrero en Los Angeles, coincidiendo con el All-Star.\n\nLuka Samanic fue el MVP del último Torneo de L'Hospitalet (Foto Paco Largo)\nLuka Samanic (FC Barcelona Lassa), Vit Krejci (Tecnyconta Zaragoza), Arturs Kurucs (Baskonia), Aleksander Balcerowski y Biram Faye (Herbalife Gran Canaria) y Joel Parra (Divina Seguros Joventut) se encuentran entre los mejores jugadores internacionales en edad junior seleccionados para este prestigioso campus, en el que cinco jugadores NBA participarán como entrenadores: Al Horford, Goran Dragic, Domantas Sabonis, Timofey Mozgov y Sam Dekker.\n\nA ellos se les unirán los exjugadores NBA Dikembe Mutombo, Adonal Foyle, Michael Cooper, Acie Law, Pops Mensah-Bonsu, Bostjan Nachbar, Mamadou Ndiaye, Cherokee Parks, Tiago Splitter, Rod Strickland y Ronny Turiaf.\n\nEstán convocados un total de 65 jóvenes: 24 chicas y 41 chicos.\n\n\n\nJugadorPaísMalcolm TungoAngolaLeandro BolmaroArgentinaFrancisco CaffaroArgentinaFrancisco FarabelloArgentinaAlex DucasAustraliaJosh GreenAustraliaKody StattmanAustraliaLeonardo ColimerioBrasilPaul EbouaCamerúnChristian Junior KolokoCamerúnAJ LawsonCanadáTyrese SamuelCanadáMaxwell Lorca-LloydChileHaoran JiangChinaJunxuan OuChinaKe XuChinaHyunjung LeeCoreaLuka SamanicCroaciaAly KhalifaEgiptoJoel ParraEspañaAriel John EduFilipinasSekou DoumbouyaFranciaKillian HayesFranciaSejin MathewIndiaPrincepal SinghIndiaOmar DiengItaliaArturs KurucsLetoniaMartynas ArlauskasLituaniaN'Faly DanteMaliJavier Rex GonzálezMéxicoCharles BasseyNigeriaAllen UdemaduNigeriaAleksander BalcerowskiPoloniaKurt-Curry WegscheiderRepública CentroafricanaVit KrejciRepública ChecaBiram FayeSenegalMarko PecarskiSerbiaYacine ToumiTúnezMert AkayTurquíaAnyang GarangUganda/AustraliaCarlos PáezVenezuela\n\n\n\nJugadoraPaísEmily BessoirAlemaniaFlorencia ChagasArgentinaKobe King-HaweaAustraliaJazmin SheeleyAustraliaBillie MasseyBélgicaSara HeljicBosnia HerzegovinaLorena Vitoria AnunciacaoBrasilIsadora Alves Cardoso SouzaBrasilPiper DooCanadáSarah Te-BiasuCanadáKeishana WashingtonCanadáHan XuChinaLi ShanChinaLi YuanChinaJihuyn ParkCoreaHaby NiangFranciaIliana RupertFranciaPushpa Senthil KumarIndiaSamira BerradItaliaEster Ana GomesMozambiqueCarla BudaneMozambiqueSolmilena AriasRepública DominicanaMariama SowSenegalKutlwano RapooSudáfrica", "titulo": "Samanic, Krejci, Kurucs, Balcerowski y Faye, al Basketball Without Borders"},
{"contenido": "#LaÚltimaBatalla (UCAM Murcia)\nMurcia, 8 Feb. 2018.- Una meta, un sueño. El UCAM Murcia CB va a librar de aquí a final de temporada #LaÚltimaBatalla, aquella que decidirá el destino de los Tercios en la Liga Endesa y la Basketball Champions League, competición en la que ya está en octavos de final. Los abonos, desde 140 euros, permitirán ver los partidos del equipo murciano en el Palacio de los Deportes (Real Madrid y FC Barcelona Lassa incluidos), y la primera eliminatoria de la Basketball Champions League.\n\n Puedes abonarte tanto en la página web (www.ucammurcia.com) como en las oficinas del Palacio de los Deportes (de lunes a jueves de 10 a 14 y de 16.30 a 19.30; y los viernes de 10 a 14 horas). Los precios ya están indicados en la página web del conjunto murciano.\n\nEl director Comercial y de Marketing, José Miguel Garrido, ha comentado que “queremos sumar el máximo posible de adeptos a #LaÚltimaBatalla, como reza nuestro lema. Está todo por decidir en la Liga Endesa y en la Basketball Champions League. Llega el tramo decisivo y queremos a todos en el Palacio”.\n\nUna promoción para enamorar\n\nPara celebrar el Día de San Valentín, que se celebra el 14 de febrero, el UCAM Murcia CB lanza una promoción que seguro va a enamorar a los aficionados al baloncesto. Entradas a un precio reducido para los encuentros que los universitarios van a disputar contra Real Madrid y FC Barcelona. Desde el lunes 12 de febrero a las 00.00 horas, hasta el miércoles 14 a las 23.59 horas, se venderán entradas de la zona alta del Palacio en www.ucammurcia.com a un precio único de 20 euros. El jueves, el club pondrá a la venta el resto de entradas a un precio que se especificará en su momento.\n\n·       Esta promoción solo es válida en venta online", "titulo": "Acompáñanos a #LaÚltimaBatalla. Campaña de abonados de UCAM Murcia"},
{"contenido": "El balón exclusivo de la Minicopa Endesa de Gran Canaria 2018 (ACB Photo)\nRedacción, 8 de Feb. de 2018.- La 15ª edición de la Minicopa Endesa, que arranca el próximo jueves 15 de febrero en paralelo a la Copa del Rey Gran Canaria 2018, contará con una amplia cobertura que permitirá a los aficionados seguir las evoluciones de los ocho equipos infantiles que aspiran a hacerse con el título. De este modo, no solo los asistentes a la Copa podrán disfrutar de su espectáculo.\n\nMovistar+ ofrecerá un año más en directo la gran final de la Minicopa Endesa, que se disputará el domingo 18 de febrero a las 13:00 (hora peninsular) y será emitido por Movistar Deportes 1. Este partido también se podrá seguir a través de los perfiles oficiales de la ACB en YouTube y Facebook.\n\nAdemás, todos los encuentros disputados en el Centro Insular de Deportes, incluidas las dos semifinales y el partido por el tercer puesto, serán ofrecidos en directo en las cuentas de la ACB en YouTube y Facebook, gracias a la retransmisión de BasketCantera.TV. \n\nUna vez concluidos, todos los partidos de la fase final (también los que se disputen en el Polideportivo La Paterna) estarán disponibles para su consumo en diferido en los canales de YouTube de ACB y BasketCantera.TV.\n\nLa ACB garantiza un año más a través de sus plataformas digitales que todos los amantes del baloncesto puedan disfrutar de los ocho mejores equipos de categoría infantil que pelearán por la Minicopa Endesa.\n\nPartidos de la Minicopa Endesa 2018 con cobertura televisiva en directo:\n\nJueves 15 de febrero\n\n 11:00 Gran Canaria - Barcelona Lassa (YouTube y Facebook Live)\n 13:00 Real Madrid - Iberostar Canarias (YouTube y Facebook Live)\n 17:00 Gran Canaria - Fundación 5+11 Baskonia (YouTube y Facebook Live)\n\nViernes 16 de febrero\n\n 11:00 Unicaja Andalucía - Real Madrid (YouTube y Facebook Live)\n 14:00 Gran Canaria - Divina Seguros Joventut (YouTube y Facebook Live)\n 17:00 Gipuzkoa Basket GBC - Real Madrid (YouTube y Facebook Live)\n\nSábado 17 de febrero\n\n 11:30 Primera semifinal (YouTube y Facebook Live)\n 13:30 Segunda semifinal (YouTube y Facebook Live)\n\nDomingo 18 de febrero\n\n 10:30 Partido por el tercer y cuarto puesto (YouTube y Facebook Live)\n 13:00 Final (Movistar Deportes 1, YouTube y Facebook Live)\n\n*Siempre horario peninsular", "titulo": "La Minicopa se podrá seguir por Movistar+, YouTube y Facebook"},
{"contenido": "ACB Photo / M. González\nMadrid, 8 Feb. 2018 (EFE).- Pablo Laso, entrenador del Real Madrid, informó este jueves que Rudy Fernández no jugará contra el Olympiacos, este viernes en la Euroliga, debido a un \"esguince de tobillo\", y dejó entreabierta la puerta de la participación del mexicano Gustavo Ayón para la Copa del Rey.\n\n\"Rudy tiene un esguince de tobillo y no va a jugar, los otros 13 jugadores están bien y Ayón también está entrenando ya con el equipo aunque es baja segura\", dijo Laso.\n\n\"Necesitábamos encontrar un poco esas sensaciones después de dos partidos fuera con viajes muy largos\", añadió.\n\nPreguntado por Ayón, de baja desde primeros del pasado mes de noviembre por una lesión en el hombro izquierdo, el técnico dejó abierta la puerta de que pudiera jugar en la Copa del Rey, la próxima semana.\n\n\"Ayón está haciendo prácticamente todo el entreno, incluso con contacto pero eso significa que mañana no juega y el domingo tampoco porque no le vamos a dar de alta. Luego en la Copa ya veremos, la semana que viene me preguntáis\", finalizó Pablo Laso.", "titulo": "Pablo Laso entreabre la puerta de la Copa del Rey a Gustavo Ayón"},
{"contenido": "(ACB Photo / L. García)\nRedacción, 8 Feb. 2018.- El Real Madrid es, hasta el momento, el gran dominador de la Liga Endesa 2017-18. El equipo dirigido por Pablo Laso ocupa la primera posición de la clasificación con un balance de 17 victorias y dos derrotas (una de ellas llegó precisamente el pasado fin de semana), con cuatro triunfos más que el segundo clasificado, el Valencia Basket (13-6).\n\nAdemás, el conjunto blanco no solo destaca en la clasificación, sino que también lo hace a nivel colectivo y lidera las estadísticas de equipo de la Liga Endesa 2017-18 en anotación (91,95), valoración (106), porcentaje en tiros de dos (59,89%) y rebotes defensivos (27,26).\n\nLa eficiencia ofensiva del Real Madrid llega hasta tal punto que han alcanzado un racha con tintes históricos. Son ya 19 las jornadas de Liga Endesa disputadas hasta el momento y en todas han anotado, al menos, 80 puntos. Algo que no había logrado ningún equipo desde la temporada 1988-89, cuando lo hizo el propio conjunto blanco.\n\nEsta racha anotadora del Real Madrid ha llegado gracias a la aportación de hombres como Luka Doncic —gran líder 14,1 puntos, 5,8 rebotes, 4,5 asistencias y 19,8 créditos de valoración por partido—, Facundo Campazzo, Walter Tavares o Felipe Reyes.\n\nEn los últimos 15 años, el Real Madrid nunca había mantenido una racha así (anotando 80 o más tantos) más allá de las seis primeras jornadas de una temporada. Así, los blancos están batiendo todos los registros recientes.\n\nAnotaciones del Real Madrid en la temporada 2017-18\n\nJORNADARIVALPUNTOS ANOTADOS1Morabanc Andorra942RETAbet Bilbao Basket873Tecnyconta Zaragoza934Valencia Basket865Unicaja996San Pablo Burgos1007Iberostar Tenerife848FC Barcelona Lassa809Real Betis Energía Plus9810Herbalife Gran Canaria9611UCAM Murcia8712Monbus Obradoiro10213Baskonia8114Movistar Estudiantes9615Divina Seguros Joventut8416Montakit Fuenlabrada10017Delteco GBC9818RETAbet Bilbao Basket9519Morabanc Andorra87\n\nEl último precedente, el Real Madrid de Petrovic y Martín\n\n(ACB Photo)\nEl último precedente de un equipo que alcanzó los 80 puntos en, al menos, las primeras 19 jornadas de la Liga Endesa es el Real Madrid de la temporada 1988-89.\n\nEn aquella campaña los blancos superaron la barrera de los 80 puntos en las 23 primeras jornadas de Liga Endesa, quedándose en 73 en la Jornada 24. En los últimos 12 encuentros de la liga regular, el conjunto blanco volvió a la marca de los 80 puntos para cerrar esa fase de la competición habiendo alcanzado los 80 tantos en 35 de los 36 partidos disputados.\n\nEse histórico Real Madrid, que acabó la liga regular con un promedio de 98,1 puntos por partido, tenía como líderes sobre el parqué a Drazen Petrovic y a Fernando Martín. El genio de Sibenik anotó 28,5 tantos por encuentro en la Liga ACB 1988-89, mientras que la estrella madrileña promedió 18,8 puntos y 8,9 rebotes por partido.\n\nJunto a esas dos referencias, la aportación de otros hombres importantes como José Biriukov, Johnny Rogers, Antonio Martín o José Luis Llorente. Al final de ese curso, los blancos se proclamaron campeones de la Copa del Rey y de la Recopa de Europa y acabaron siendo subcampeones de aquella Liga ACB.\n\n", "titulo": "El Real Madrid, abonado a los 80 puntos"},
{"contenido": "Cartel del foro \"El espacio de la Copa para empresarios y profesionales\"\nRedacción, 9 Feb. 2018 - La organización de un evento del alcance de una Copa del Rey va mucho más allá del simple ámbito deportivo. La movilización de aficionados y la prestación de servicios implican un impacto económico de primer orden del que las empresas y el territorio que la acoge se benefician.\n\nPor este motivo, en esta edición de 2018 la ACB y el Cabildo de Gran Canaria, a través de la Sociedad de Promoción Económica (SPEGC), han creado “El espacio de la Copa para empresarios y profesionales”, un foro donde tanto ACB y patrocinadores, como clubes, empresas e instalaciones expondrán su punto de vista acerca de la vertiente económica del deporte.\n\nLa sala Alegranza del Auditorio Alfredo Kraus de Las Palmas Gran Canaria albergará durante la mañana del viernes 16 de febrero diversas charlas que ahondarán en estos aspectos. Charlas en las que todas las partes implicadas aportarán sus experiencias y visiones.\n\nLa asistencia a dichas conferencias es abierta a todos los públicos y gratuita previa inscripción en la web de la SPEGC, en la cual se irán confirmando los ponentes durante los próximos días. El plazo para inscribirse finaliza el jueves 15 y contará con un aforo limitado.\n\nAsimismo, los medios que quieran acreditarse deberán enviar un mail a comunicacion@spegc.es.\n", "titulo": "La Copa albergará un foro sobre la vertiente empresarial de los eventos"},
{"contenido": "\nRedacción, 9 Feb. 2018.- Saluda a los jugadores de la Copa del Rey, charla con ellos, hazte fotos, pídeles todos los autógrafos que quieras... Endesa te acerca a los jugadores del torneo del KO, a los que podrás conocer participando en la promoción #ReporteroBasketLover.\n\nPara participar solo tienes que ser cliente de Endesa y seguidor de la cuenta @basketlover en Twitter y/o Facebook. La dinámica es muy sencilla: en Facebook deberás contestar a la publicación de Endesa Basket Lover con el hashtag #ReporteroBasketLover y la pregunta que le harías a tu jugador favorito, en Twitter debes publicar un tuit con el hashtag #ReporteroBasketLover, tu pregunta y una mención al jugador y a http://www.twitter.com/basketlover@basketlover&gt;.\n\nTienes tiempo para participar hasta el domingo 11 de febrero a las 23:59 horas.\n\nLos dos ganadores (uno en Facebook y otro en Twitter) conseguirán una entrada doble para asistir al Meet&amp;Greet con los jugadores de la Copa del Rey que se disputará en Gran Canaria. El premio no incluye viaje ni estancia en la isla.\n\nBases completas del concurso", "titulo": "Vive una experiencia única junto a los jugadores de la Copa del Rey"},
{"contenido": "\nRedacción, 9 Feb. 2018.- Rosana Pérez Martínez y Alfredo López Sevillano son los ganadores de la promoción \"Viaja con Caixabank a la Copa del Rey Gran Canaria 2018\". \n\nAmbos se llevan dos abonos para ver todos los partidos del torneo del K.O., un único vuelo para dos personas desde Madrid, Barcelona, Valencia o Sevilla, cuatro noches de hotel con desayuno incluido y estar presente en la pista durante las previas de los partidos.\n\nAdemás, se han elegido tres reservas en caso de que alguno de los dos ganadores no pueda optar al premio. Estos son José María García Gómez, Ángel Roy Raga y Gabriel Jover Pastor.\n", "titulo": "Ganadores de la promoción \"Viaja con Caixabank a la Copa del Rey\""},
{"contenido": "Rose pone fin a su etapa en los Cavaliers (Foto EFE)\nRedacción, 9 Feb. 2018.- El jueves se cerró el mercado de traspasos en la NBA, animado por unos Cleveland Cavaliers que cambiaron sustancialmente la fisonomía del equipo, deshaciéndose de varios jugadores importantes que llegaron a la franquicia de Ohio el pasado verano.\n\nAsí, los Cavs se desprenden de Isaiah Thomas, Dwyane Wade, Jae Crowder, Derrick Rose, Iman Shumpert y Channing Frye y reciben a Jordan Clarkson, Larry Nance Jr., Rodney Hood y George Hill.\n\nConsulta todos los movimientos materializados el jueves:\n\nLos Angeles-Cleveland. Uno de los traspasos más sonados, en el que los Lakers se desprenden de Jordan Clarkson y Larry Nance Jr., que se marchan a unos Cavaliers que a cambio envían a Los Angeles a Isaiah Thomas (contratado este mismo verano) y Channing Frye, además de la primera ronda del Draft de 2018.\n\nCleveland-Utah-Sacramento. Traspaso a tres bandas. Los Cleveland Cavaliers envían a Jae Crowder, Derrick Rose y una segunda ronda del Draft de 2024 a Utah Jazz y a Iman Shumpert, los derechos del pívot griego del Olympiacos Dimitrios Agravanis, una segunda ronda del Draft de 2020 y dinero en efectivo a los Sacramento Kings; a cambio, reciben a Rodney Hood, George Hill y los derechos del pívot lituano del AX Milán Arturas Gudaitis. Los Sacramento Kings pierden a George Hill y los derechos de Arturas Gudaitis, pero reciben a Joe Johnson, Shumpert, los derechos de Agravanis, la segunda ronda del Draft de 2020 y dinero en efectivo. Finalmente, los Utah Jazz envían a Joe Johnson y dinero en efectivo a Sacramento y a Rodney Hood a Cleveland, a cambio de Jae Crowder, Derrick Rose y una segunda ronda del Draft de 2024.\n\nCleveland-Miami. Dwyane Wade regresa a los Heat, que reciben a cambio una precio casi simbólico: la segunda ronda del Draft de 2024.\n\nDenver-New York-Dallas. Otro traspaso a tres partes. Por equipos: los Denver Nuggets envían a New York al base Emmanuel Mudiay y a Dallas una segunda ronda del Draft de 2018; a cambio, reciben una segunda ronda del Draft de 2018 de los Knicks y a Devin Harris, procedente de los Mavericks. Los Knicks envían a Doug McDermott a Dallas y una segunda ronda del Draft de 2018 a Denver a cambio de recibir a Emmanuel Mudiay. Finalmente, los Dallas Mavericks se hacen con una segunda ronda del Draft de 2018 (Nuggets) y con Doug McDermott (Knicks) a cambio de mandar a Devin Harris a Denver.\n\nOrlando-Phoenix. Elfrid Payton es nuevo base de los Phoenix Suns, que a cambio han enviado a los Magic la segunda ronda del Draft de 2018.\n\nChicago-Detroit. Jameer Nelson se va desde Chicago hasta Detroit. A cambio, los Bulls reciben a Willie Reed y una segunda ronda del Draft de 2022.\n\nMemphis-Detroit. Los Grizzlies reciben a Brice Johnson de los Pistons y una segunda ronda a cambio de James Ennis, que se marcha a Detroit.\n\nHawks-Heat. Los Hawks envían a Luke Babbitt a los Heat a cambio de Okaro White.\n\nNew Orleans-Brooklyn. Dante Cunningham deja los Pelicans para marcharse a los Nets, mientras que Rashad Vaughn recorre el camino inverso.\n\nSacramento-Toronto. Los Kings envían a Malachi Richardson a los Raptors a cambio del brasileño Bruno Caboclo.\n\nPortland-Chicago. Los Bulls reciben a Noah Vonleh y dinero en efectivo a cambio de algo puramente simbólico: los derechos del veterano pívot serbio Milovan Rakovic.\n\nWashington-Atlanta. Sheldon Mac y dinero en efectivo es el pago de los Wizards a los Hawks a cambio de recibir la segunda ronda del Draft de 2019 desde Atlanta.", "titulo": "Los Cleveland Cavaliers animan el cierre del mercado en la NBA"},
{"contenido": "Casimiro, en la banda (ACB Photo/M. Henríquez)\t\nLas Palmas de Gran Canaria, 9 feb (EFE).- El entrenador del Herbalife Gran Canaria, Luis Casimiro, ha señalado que no cree que los jugadores -y los propios técnicos- sean tan irresponsables como para convocar una huelga durante la Copa del Rey, que está fijada entre los días 15 y 18 del presente mes en el Gran Canaria Arena.\n\n\"Los jugadores son los que pueden estar más alterados, pero yo no me acabo de creer que pueda haber una huelga antes de la Copa. Es una medida de presión normal en estos momentos, pero no creo que seamos tan irresponsables, porque ya el baloncesto tiene muchas guerras en los diferentes estamentos que la dirigen\", ha dicho hoy en conferencia de prensa.\n\nEl entrenador del conjunto isleño está convencido de que habrá una solución para esta problemática.\n\n\"Hay que tener en cuenta que no estarían todos los jugadores en huelga, sino solo los de los ocho equipos de la Copa del Rey, y cuando planteas esto es para que todo el colectivo esté en sintonía. Se está aprovechando la gran repercusión mediática que tiene la Copa del Rey, pero espero y deseo que no haya huelga\", ha comentado.\n\nEn tal sentido, Casimiro no ha detectado ningún movimiento en el vestuario sobre este tema que le genere preocupación.\n\n\"Estamos centrados en el trabajo y, aunque me imagino que los jugadores estarán conectados con sus dirigentes, no he percibido nada porque tenemos la mente puesta en el partido de Liga de este domingo ante el Fuenlabrada, que es fundamental\", ha reconocido.\n\nPor su parte, el alero internacional argentino del conjunto grancanario, Nicolás Brussino, ha señalado que los jugadores no han tocado el tema de la posible huelga en el vestuario.\n\n\"Yo soy nuevo en la competición en España y no tengo una opinión bien formada sobre este asunto. Respeto a todas las partes y espero que todo esto se solucione pronto\", ha dicho. EFE", "titulo": "Casimiro: \"No seremos irresponsables para ir a la huelga antes de la Copa\""},
{"contenido": "\nRedacción, 9 Feb. 2018.- Probablemente sobre la cancha no tengas ninguna posibilidad ante un jugador de la Liga Endesa, pero... ¿y en las canastas electrónicas? Ahí tus opciones aumentan: ¿te atreves a retar a un jugador de la Copa del Rey?\n\nEndesa te permite competir contra uno de los jugadores del torneo del KO al juego de las canastas electrónicas. Para participar debes ser cliente de Endesa y seguidor de la cuenta @basketlover en las redes sociales en las que se desarrolla la promoción, Twitter e Instagram. La dinámica es la misma en ambas redes: publica un vídeo tirando a canasta en el que retes a tu jugador favorito de la Copa del Rey, incluyendo el hashtag #YoSoyBasketLover y mencionando al jugador y a Basket Lover (@basketlover en Twitter y @endesa_basketlover en Instagram).\n\n¡Acepta el reto! El plazo para participar finaliza el domingo a las 23:59 horas.\n\nLos cinco ganadores (dos en Twitter y tres en Instagram) podrán jugar a las canastas electrónicas situadas en la Fan Zone Movistar de Gran Canaria contra uno de los jugadores de la Copa del Rey. El premio no incluye viaje ni estancia en la isla.\n\nBases legales de la promoción", "titulo": "Reta a las canastas electrónicas a un jugador de la Copa del Rey"},
{"contenido": "Thunder 81Lakers 10624 minutos\n8 puntos\n3 rebotes\n1 asistenciaSu equipo no ha jugado esta nocheSu equipo no ha jugado esta nocheSu equipo no ha jugado esta nocheSu equipo ha quedado eliminadoNo ha jugadoKnicks 88Raptors 11325 minutos\n13 puntos\n8 rebotes\n2 asistenciasSu equipo no ha jugado esta nocheSu equipo ha quedado eliminado\n\n\n\nResultados NBA - 8 de febrero  Magic\n \nE. Fournier 22\nM. Hezonja 10\nD. Augustin 9100-98\n \nPuntos\nReb.\nAsist.Hawks  \n \nPrince, Schröder 19\nJ. Collins 12\nPrince, Schröder 5    Raptors\n \nJ. Valanciuna 18\nJ. Valanciuna 10\nVan Vleet, Siakam 6113-88\n \nPuntos\nReb.\nAsist.Knicks  \n \nM. Beasley 21\nL. Kornet 10\nJ. Jack 6  Wizards\n \nO. Porter Jr. 27\nO. Porter Jr. 11\nB. Beal 9104-110\n \nPuntos\nReb.\nAsist.Celtics  \n \nK. Irving 28\nM. Morris 8\nK. Irving 6    Blazers\n \nJ. Nurkic 24\nA. Aminu 15\nD. Lillard 8109-103\n \nPuntos\nReb.\nAsist.Hornets  \n \nK. Walker 40\nD. Howard 15\nN. Batum 5  Warriors\n \nK. Durant 24\nD. Green 10\nS. Curry 8121-103\n \nPuntos\nReb.\nAsist.Mavericks  \n \nD. Smith Jr. 22\nD. Nowitzki 10\nJ. Barea 8    Lakers\n \nK. Caldwell-P 20\nLopez, Kuzma 9\nB. Ingram 6106-81\n \nPuntos\nReb.\nAsist.Thunder  \n \nP. George 29\nAdams, George 9\nGeorge, Felton, Hamilton 3\n\n\nBoston Celtics 110 - Washington Wizards 104\n\nLos Boston Celtics suman una importante victoria para mantener el trono del Este. Tras caer en el último partido frente a su inmediato perseguidor, unos Toronto Raptors que no tuvieron problemas para ganar ante los Knicks, necesitaban un triunfo que les permitiera mantener la ventaja. Y lo lograron en la prórroga, gracias al liderazgo de su estrella Kyrie Irving.\n\nLos Celtics llegaban al partido tras un, para ellos, tranquilo cierre del mercado de traspasos en la NBA. Asentados como uno de los mejores equipos de la liga, únicamente añadieron al agente libre Greg Monroe, que debutó ante los Wizards aportando 5 puntos, 6 rebotes y 2 asistencias en menos de 20 minutos de juego. El pívot reconoció que tuvo la oportunidad de firmar por el equipo de su tierra, los New Orleans Pelicans, que necesitaban alguien en su posición tras la lesión de Cousins, pero… \"era difícil resistirse a esto\".\n\nPorque los Celtics pelean por el anillo, con un jugador como Irving tomando la responsabilidad cuando el partido lo pide. El base anotó 12 de los últimos 17 puntos del equipo. Así, neutralizó el parcial de 7-20 de los capitalinos en el cuarto periodo, que les había permitido meterse de lleno en un partido dominado por los de Massachusetts. Tres tiros libres empatarían el encuentro a 98 con el que se llegaría a la prórroga. En el tiempo extra, una canasta en step back, otros tres tiros libres y una asistencia a Jaylen Brown iban poniendo a los Celtics en ventaja, que cerraría el propio Irving desde el tiro libre para poner el 110-104 final. En el resumen estadístico: 28 puntos (8/14 en tiros de dos, 1/5 en triples), 6 asistencias y 5 rebotes.\n\n \n\nIrving fue el máximo anotador del partido, superando los 27 de Otto Porter Jr., con mayor responsabilidad ofensiva por la lesión de John Wall. El checo Tomas Satoransky ocupó el puesto de titular, aportando 14 puntos, 4 rebotes, 4 asistencias y 2 tapones en 34 minutos. Ante la baja de su compañero de backcourt, Bradley Beal colaboró en la creación, aportando 9 asistencias (el tope de su carrera), además de 18 tantos.\n\nBoston Celtics110NombreMinPTT2T3TLRTRDROASBRBPTAFPVAL*42 Al Horford 34124/41/41/27522122414*0 Jayson Tatum 31113/60/35/7220123023*46 Aron Baynes 1421/30/00/0541110117*7 Jaylen Brown 37184/83/81/24403121312*11 Kyrie Irving 33288/141/59/10550613102713 Marcus Morris 36154/121/24/4871011031112 Terry Rozier 29122/42/22/422010404327 Daniel Theis 2772/21/20/265100111955 Greg Monroe 1952/50/01/3642221027Total11030/589/2623/34453871691762093\nWashington Wizards104NombreMinPTT2T3TLR.T.RDROASBRBPTAFPVAL*22 Otto Porter Jr. 40276/133/56/611832220229*5 Markieff Morris 2892/41/22/2550513169*13 Marcin Gortat 30104/70/02/410644131216*3 Bradley Beal 44184/183/91/15509210112*31 Tomas Satoransky 34144/102/20/0422413221412 Kelly Oubre Jr. 32111/62/43/463300202528 Ian Mahinmi 1563/60/00/051401104430 Mike Scott 1572/21/30/14401020258 Tim Frazier 1400/20/10/021123301020 Jodie Meeks 820/10/02/2000100011Total10426/6912/2616/2052351728112042395\n\n\n¿Qué han hecho los españoles?\n\nSerge Ibaka: titular en el cómodo triunfo de los Raptors ante los Knicks, aportó 13 puntos (4/12 en tiros de campo), 8 rebotes y 2 asistencias en 25 minutos.\n\nÁlex Abrines: sumó 8 puntos (1/6 en triples), 3 rebotes y una asistencia en la derrota de los Thunder ante los Lakers.\n\nWilly Hernangómez: El pívot todavía no debutó con los Charlotte Hornets, que perdieron en Portland.\n\n\nEl MVP (y All-Star)\n\nPor la tarde se anunció que Kemba Walker había sido elegido por Adam Silver para sustituir al lesionado Kristaps Porzingis en el Team LeBron del All-Star Game, y por la noche se reivindicó con 40 puntos… aunque sin victoria.\n\nEl base de los Charlotte Hornets mostró su calidad All-Star anotando 40 en menos de 40 minutos, con 7/15 en tiros de dos y 6/11 en tiros de tres, además de un perfecto 8/8 en tiros libres.\n\nPese a su estelar actuación, los Hornets cayeron en la prórroga en Portland.\n\n\n\n\nLos Lakers\n\nLos Angeles merece una historia en sí misma. El cierre del mercado de traspasos instaló la revolución en Cleveland, pero repartió grandes dosis de optimismo en Los Angeles. Los Lakers enviaron a los Cavs a Jordan Clarkson y Larry Nance Jr. a cambio de Isaiah Thomas, Channing Frye y los derechos de la primera ronda del Draft de 2018.\n\nY, para celebrarlo, derrotaron a los Thunder por 25 puntos (105-81). Unos Thunder, eso sí, mermados por las bajas de Russell Westbrook y Carmelo Anthony (ambos con un esguince de tobillo). La cuarta victoria consecutiva de los Lakers, la octava seguida como local y la 12ª de los últimos 17.\n\nIngram intenta dejar atrás a George (Foto EFE)\nNo participaron ni Thomas ni el número 2 del último Draft Lonzo Ball, que teóricamente deberían disputarse la posición de base titular, pero brillaron la larga lista de jugadores jóvenes de la franquicia angelina: Julius Randle anotó 17 puntos, Brandon Ingram 19 con 6 asistencias, Kentavious Caldwell-Pope 20, Kyle Kuzma 16…\n\nLa ilusión que empieza a despertar el joven bloque y el espacio salarial que se abre para salir al mercado de agentes libres este verano (tanto Isaiah Thomas como Channing Frye terminan contrato) dibujan un horizonte todavía mejor que la actual racha de oro y púrpura.\n\n\nEl histórico\n\nStephen Curry anotó cuatro triples para sumar 2.086 en el total de su carrera NBA y superar a Vince Carter en el histórico de máximos triplistas de la competición.\n\nLa estrella de los Warriors tiene por delante todavía a Jamal Crawford (2.115), Paul Pierce (2.143), Kyle Korver (2.168), Jason Terry (2.249), Reggie Miller (2.560) y Ray Allen (2.973).\n\nCurry aportó 20 puntos, 7 rebotes y 8 asistencias en el triunfo de los Golden State Warriors ante los Dallas Mavericks, para recuperarse así de la dura derrota del martes ante los Thunder.\n\n\nEl rookie de la noche\n\nDennis Smith Jr. fue el máximo anotador de la noche entre los debutantes en la NBA. El escolta de los Dallas Mavericks aportó 22 puntos, con 4/9 en tiros de dos, 4/9 en triples y 2/2 en tiros libres, además de aportar 3 rebotes y 3 asistencias.\n\nSus Mavs cayeron en Oakland ante los Warriors, que les barrieron con un tremendo parcial entre el final del tercer cuarto y el inicio del último.\n\nDennis Smith Jr y Andre Iguodala pelean por el balón (Foto EFE)\n\nLa dictadura del dato\n\nProductivo banquillo de los Raptors. Ante un partido plácido frente a los Knicks, el banquillo de los Toronto Raptors tuvo muchos minutos, anotando 61 puntos, por 52 de los titulares.\n\nEl mejor como local. Los Raptors le han ganado a los Knicks los últimos cinco partidos disputados en Canadá. La franquicia de Toronto es la mejor esta temporada como local, con un balance de 23-4.\n\nLillard, 5º anotador en los Blazers. El base superó a Jerome Kersey y ya es el 5º máximo anotador de la historia de los Portland Trail Blazers. Por delante, Clifford Robinson (4º), Terry Porter (3º), LaMarcus Aldridge (2º) y Clyde Drexler (1º).\n\nTope de asistencias para Beal. Ante la ausencia de John Wall, Bradley Beal mostró su versión más creadora, repartiendo 9 asistencias ante los Celtics, el tope de su carrera.\n\nLos Magic, tres seguidas. Los Orlando Magic, sin Gordon ni Vucevic, sumaron su tercera victoria consecutiva, algo que no conseguían desde el mes de octubre.", "titulo": "¿Qué ha pasado en la NBA? Nuevo despertar de los Lakers"},
{"contenido": "La kalejira, el espectáculo de la Copa (ACB Photo)\nVitoria-Gasteiz, 9 Feb. 2018.- La afición baskonista se ha convertido en los últimos años en uno de los grandes protagonistas y un reclamo de las Copas del Rey. Las últimas ediciones además han congregado a cientos de seguidores azulgranas por las calles de las ciudades que han acogido el torneo copero. A Coruña en 2016 y el año pasado Vitoria-Gasteiz, acogieron una multitudinaria kalejira que recorrió las calles de ambas ciudades poniendo la nota de color y buen ambiente, congregando no solo a seguidores baskonistas sino a aficionados de los ocho equipos participantes en el torneo.\n\nTras el éxito de las dos primeras ediciones, también habrá Kalejira Baskonista en Gran Canaria. Baskonia se suma a la organización de este evento junto a Endesa y Radio Gorbea. Una kalejira especial ya que este año además adquiere por primera vez carácter solidario. Se pondrán a la venta un millar de pañuelos solidarios al precio de un euro y los fondos recaudados se destinarán íntegramente a la Asociación Española Contra el Cáncer.\n\nLos pañuelos de la Kalejira Baskonista estarán a la venta en la Baskonia-Alavés Experience Store y en los stands del Buesa Arena durante el partido del sábado que enfrentará a Baskonia y a Unicaja Málaga.\n\nLa Kalejira Baskonista, que tiene como uno de sus objetivos trasladar a las calles el gran ambiente y la hermandad entre aficiones que reina en la Copa del Rey, tendrá lugar el sábado 17 de febrero y comenzará a las 12.45 horas.\n\nRecorrido:\n- Salida desde el Parque Santa Catalina (12.45 horas).\n- Giro a la derecha por la calle Secretario Artiles todo recto hasta la calle Padre Cueto.\n- Giro a la izquierda hasta el Paseo de las Canteras.\n- Giro en la calle Sargento Llagas hasta la calle la Tomas Miller y otra vez derecha para volver a la calle Ripoche.\n- En la calle Ripoche todo recto hasta llegar de nuevo al Parque Santa Catalina.\n\n", "titulo": "La III Kalejira Baskonista recorrerá las calles de Gran Canaria"},
{"contenido": "\nMadrid, 8 Feb. 2018.- Este jueves ha tenido lugar una reunión entre la ACB y la ABP con la mediación del Consejo Superior de Deportes (CSD). El encuentro ha contado con el destacado papel del Secretario de Estado, D. José Ramón Lete, a quien la Asociación de Clubes quiere agradecer su sincera voluntad, trabajo y esfuerzo para mediar en este conflicto de intereses.\n\nPor parte de la ACB se han aceptado todas las mejoras de convenio dirigidas a los jugadores que ha planteado la ABP, en concreto: aumentar la oferta cualificada mínima para inscribir a un jugador en el tanteo (del 75/85% al 100%), impedir que un club que adeude dinero a un jugador le pueda incorporar al tanteo, aumentar un 10% el salario mínimo en todos sus tramos de edad, e incrementar de forma relevante el Fondo de Garantía Salarial en las franjas máximas por jugador, club y liga. Ver detalle completo anexo.\n\nRespecto al Fondo Social, la ACB ha aceptado la propuesta del Secretario de Estado en el sentido de abonar un importe fijo, así como una cantidad variable vinculada a los ingresos netos de televisión. En concreto la propuesta ha sido la siguiente:\n\nTemporada 2018-19: 220.000 euros + 1% de los ingresos netos de televisión\nTemporada 2019-20: 105.000 euros + 1% de los ingresos netos de televisión\nTemporada 2020-21: 105.000 euros + 1% de los ingresos netos de televisión\nTemporada 2021-22: 105.000 euros + 1% de los ingresos netos de televisión\n\nEl Secretario de Estado ha mostrado su voluntad en colaborar activamente en que se alcance un acuerdo, realizando diferentes propuestas que no han sido aceptadas por el sindicato pero sí, en todos sus casos, por parte de la ACB. El Secretario de Estado ha propuesto nuevas fórmulas para ayudar a la financiación del sindicato, que también han sido rechazadas por la ABP.\n\nSe ha destacado por parte del CSD y de la ACB la necesidad de que, adicionalmente a las cantidades indicadas como Fondo Social ofrecido por la ACB, el colectivo de jugadores contribuya al sostenimiento del sindicato con un cuota por jugador, tal y como se firmó en el convenio de 2013 Ver detalle completo anexo.\n\nEn su probada buena voluntad por llegar a un acuerdo, la ACB ha diferido a otro foro la revisión del modelo de elegibilidad, desvinculándolo por completo de la negociación del convenio.\n\nMedidas aceptadas por la ACB para la mejora de las condiciones de los jugadores\n\nDe cara a la inscripción en el derecho de tanteo, aumentar la oferta cualificada mínima para acceder a éste respecto a un jugador, pasando en todos los casos a un mínimo de un 100% de su salario anterior (previamente era de un 75 u 85%, en función de la situación).\n\nLa ACB acepta la petición del sindicato de que no existan deudas declaradas con el jugador para poder inscribirle en el derecho de tanteo hasta el último día de la temporada (hasta la fecha se admitían ofertas con deudas inferiores a 15%).\n\nSe acuerda un incremento del 10% en el Salario Mínimo en todas sus franja pasando a ser lo siguientes:\n\no\tHasta 19 años: 20.500 euros\no\t20-21 años: 34.200 euros\no\t22-23 años: 41.000 euros\no\t24-25 años: 54.700 euros\no\t26 o más años: 68.400 euros\n\nLos clubes aceptan el aumento del Fondo Especial de Garantía Salarial pasando de un máximo de 120.000 a 150.000 por jugador, de 400.000 a 500.000 por club y de 1.400.000 a 1.800.000 en el total de la liga.\n\nMantenimiento del Fondo Asistencial de 400 euros por jugador en las mismas condiciones que en la actualidad, tal y como solicita la ABP.\n\nArtículo 35 del convenio firmado en 2013\n\n\"Con la finalidad de sostener los gastos de negociación y administración del convenio, se acuerda un canon de negociación, a satisfacer por todos los jugadores, comprendidos dentro del ámbito de aplicación del Convenio, de un máximo de 500 euros por jugador y temporada de vigencia del Convenio, y en su caso, durante la prórroga.\n\nPara la primera temporada (2013-14), la ABP renuncia a la percepción del canon. El canon se aplicará a partir de la temporada 2014-15 comunicando a la ACB y a los jugadores en tiempo y forma el montante individual del importe correspondiente a este canon para cada temporada. La ACB lo comunicará de inmediato a los clubs.\n\nEl jugador que desee oponerse al pago del canon lo comunicará expresa y fehacientemente a la Comisión Paritaria (…)\n\n(…) La ACB a través de los clubs o SAD colaborará en la gestión de cobro de este canon a cuyo efecto los clubs abonarán la cantidad deducida directamente a la ABP en la cuenta indicada a tal efecto por la misma dentro de los 10 días naturales siguientes a la deducción\".\n\nDeclaraciones de Esther Queraltó, Secretario General de la ACB:\n\n\"Desafortunadamente se han roto las negociaciones. A pesar del esfuerzo que hemos hecho para atender las condiciones que el sindicato había propuesto respecto a los deportistas, que es una parte muy importante del convenio y hemos aceptado, no ha sido posible ponernos de acuerdo en el Fondo Social.\n\nEn estos momentos no tenemos ninguna información de que los jugadores vayan a hacer huelga. Hemos roto las negociaciones del convenio, no tenemos una posición del sindicato sobre la huelga.\n\nEstamos siempre dispuestos a reunirnos. Esperamos que reconsideren cualquier decisión de hacer una huelga. Nos parece que una diferencia sobre la cantidad que la ACB ha venido abonando al sindicato no supone un motivo para romper también el desarrollo de una gran competición como es la Copa del Rey. Esperamos que puedan entender que una cosa es negociar y la otra, la competición, y que no deben perjudicar ni a la ciudad, ni a los jugadores, ni a las aficiones ni al público. Que separen el conflicto laboral de la competición.\n\nNosotros vamos a hacer todo lo posible para que la Copa del Rey se celebre. Esperamos que la ABP entienda que una cosa es discutir o no tener conformidad sobre el Fondo Social y otra muy distinta es que, como consecuencia de esa disconformidad, se provoque un perjuicio de tal magnitud respecto la competición.\n\nNuestra propuesta al sindicato, que ha sido a su vez sugerida por el Secretario de Estado y que hemos aceptado, es la de pagar un fijo de 220.000€ el primer año más el 1% de los ingresos netos de televisión. El primer año sería la temporada siguiente, y las siguientes tres temporadas nuestra propuesta ha sido que sean 105.000€ de fijo más también un 1% de variable que vendría dado de la explotación de los derechos de televisión. Esa es la última propuesta que hemos hecho y que el sindicato no ha aceptado.\n\nEl Fondo Social es la clave de todo. En el resto de extremos, que era salarios mínimos, que hemos aceptado, incrementar al 10%, se ha aceptado, también hemos aceptado incrementar el Fondo de Garantía Salarial, que sirve para los casos de insolvencia de los clubes y por lo tanto la ACB atiende y paga, a 1.800.000€, también hemos aceptado que si hay deudas con los jugadores, el club no tenga derecho de tanteo, y también hemos aceptado que para que se pueda ejercer el derecho de tanteo el club tenga necesariamente que ofrecer al jugador como mínimo el mismo contrato que el jugador tenía con el club. Todo esto ha sido aceptado, son lo que llamamos las condiciones de los deportistas. Donde hay discrepancia es en el Fondo Social.\n\nHoy hemos desbloqueado el punto de los jugadores extracomunitarios de una manera clarísima. Expresamente hemos dicho que no vamos a vincular las dos cuestiones, hemos abandonado cualquier interés de condicionar el Fondo Social a la elegibilidad. Ya no está condicionado para nada. En su momento lo estuvo en buscar vías de solución, no tampoco al pago. Hemos desvinculado el tema de las condiciones y elegibilidad al convenio colectivo, está completamente por separado\".", "titulo": "Comunicado Oficial de la ACB"},
{"contenido": "JORNADA 22ICL MANRESA - SÁENZ HORECA ARABERRI*-*-CHOCOLATES TRAPA PALENCIA - FUTBOL CLUB BARCELONA LASSA62-64Estad.TAU CASTELLO - IBEROSTAR PALMA82-66Estad.CLUB MELILLA BALONCESTO - LEVITEC HUESCA92-48Estad.CACERES PATRIMONIO DE LA HUMANIDAD - CAFES CANDELAS BREOGAN77-84Estad.ACTEL FORÇA LLEIDA - CB. CLAVIJO70-62Estad.CB PRAT - SAMMIC HOSTELERIA*-*-CARRAMIMBRE CBC VALLADOLID - LEYMA CORUÑA94-84Estad.RIO OURENSE TERMAL - UNION FINANCIERA BALONCESTO OVIEDO70-61Estad.\n\nFC Barcelona Lassa conquista Palencia. El conjunto blaugrana puso fin a su racha de dos derrotas seguidas con una victoria en la pista del Chocolates Trapa Palencia (62-64). Los locales marcaron diferencias en el primer cuarto y dominaron en el encuentro hasta el último período, cuando el FC Barcelona Lassa reaccionó. Cinco puntos de Pol Figueras en los dos minutos finales fueron vitales para que los catalanes completaran la remontada y se llevaran la victoria. Luka Samanic destacó con 17 tantos, cinco rebotes, dos asistencias y 19 créditos de valoración.\n\nTAU Castelló hunde a Iberostar Palma. Los hombres de Toni Ten aprovecharon el mal momento del Iberostar Palma, que ya suma cinco derrotas seguidas, para conseguir un cómodo triunfo (82-66). Después de un primer cuarto igualado, el TAU Castelló puso tierra de por medio en el segundo período y acabó de sentenciar el encuentro en la reanudación. Tautvydas Sabonis destacó con 12 puntos, siete rebotes, dos asistencias y 21 créditos de valoración.\n\nExhibición de Club Melilla Baloncesto. El conjunto dirigido por Alejandro Alcoba, equipo más en forma de la LEB Oro con seis victorias consecutivas, se exhibió contra el Levitec Huesca para sumar un contundente triunfo (92-48). El Club Melilla Baloncesto rompió el partido en el segundo cuarto, con un parcial de 14-2, y lo acabó de destrozar en el tercer período cuando le endosó al rival un 38-8. Mamadou Samb fue el mejor hombre del encuentro con 15 puntos, 11 rebotes, dos asistencias, un tapón y 27 créditos de valoración.\n\nCafés Candelas Breogán sigue a paso firme. El equipo gallego continúa liderando en solitario la LEB Oro y ante el Cáceres Patrimonio de la Humanidad sumó su decimonoveno triunfo de la temporada (77-84). Los hombres de Natxo Lezcano tuvieron que remontar después de un mal primer cuarto y llegaron al descanso con una desventaja de dos puntos, si bien en la reanudación completaron la remontada y consiguieron un +11 que ya no dejaron escapar en los minutos finales. Emir Sulejmanovic destacó con 16 puntos, cuatro rebotes, dos asistencias, una recuperación y 20 créditos de valoración.\n\nActel Força Lleida cumple. El conjunto de Borja Comenge cumplió ante su afición contra el penúltimo clasificado de la LEB Oro y se llevó la victoria sobre el CB Clavijo (70-62). Después de un primer cuarto igualado, el Actel Força Lleida dominó y sentenció en el segundo y tercer período. Marc Martí, canterano del Tecnyconta Zaragoza cedido al conjunto catalán, fue el mejor de los locales con 15 puntos, seis rebotes, dos recuperaciones, dos tapones y 20 créditos de valoración.\n\nGreg Gantt lidera a Carramimbre CBC Valladolid. El escolta estadounidense deleitó a los aficionados del Pisuerga y con una exhibición ofensiva —29 puntos y 32 créditos de valoración— lideró la victoria del Carramimbre CBC Valladolid contra el Leyma Coruña (94-84). Los pucelanos, que decantaron el marcador entre el segundo y el tercer cuarto, igualan en la clasificación a los gallegos con un balance de 11-11.\n\nFabio Santana intenta robarle el balón a Reggie Johnson (Foto: Hugo Álvarez/OCB)\nRio Ourense Termal da la sorpresa. El equipo gallego, 15º clasificado, se hizo fuerte en su pabellón para vencer a uno de los mejores equipos de la LEB Oro, el Unión Financiera Baloncesto Oviedo (70-61). El Rio Ourense Termal dominó desde el salto inicial y consiguió llevarse la victoria sin muchas dificultades contra unos asturianos que acumulan dos tropiezos seguidos. Jhornan Zamora lideró a los hombres de Gonzalo García de Vitoria con 20 puntos, ocho rebotes, dos asistencias, dos recuperaciones y 25 créditos de valoración.\n\nCLASIFICACIÓN LEB ORO\n\nPEQUIPOPJPGPPPFPC1CAFES CANDELAS BREOGAN22193189016162CLUB MELILLA BALONCESTO22166165415233CB PRAT21165158314534ICL MANRESA21156164114945UNION FINANCIERA BTO. OVIEDO22148171516586TAU CASTELLO22139170517297CARRAMIMBRE CBC VALLADOLID221111170916888LEYMA CORUÑA221111171716929ACTEL FORÇA LLEIDA2210121679171310CACERES PATRIMONIO DE LA HUMAN2210121677173711SÁENZ HORECA ARABERRI2110111759175112CHOCOLATES TRAPA PALENCIA229131627164713LEVITEC HUESCA229131551162614FC BARCELONA LASSA228141634172615RIO OURENSE TERMAL227151619166416IBEROSTAR PALMA226161630173317CB. CLAVIJO226161613178118SAMMIC HOSTELERIA2161514411613", "titulo": "¿Qué está pasando en la LEB Oro? Exhibición de Melilla y sorpresa de Orense"},
{"contenido": "Txus Vidorreta, a por su victoria 200 en la Liga Endesa\n\nEl Valencia Basket jugará esta próxima jornada en la pista del San Pablo Burgos, un choque que podría ser histórico para el entrenador del conjunto taronja, ya que en caso de ganar significaría la victoria 200 en la trayectoria del técnico en la Liga Endesa. \n\nTxus Vidorreta debutó como técnico en la Liga Endesa con el RETAbet Bilbao Basket, equipo al que dirigió en la máxima categoría durante cinco temporadas y media, posteriormente estaría dos temporadas en Alicante, tres campañas en el Movistar Estudiantes y los dos últimos años en Tenerife. \n\nACB Photo / M.A. Polo\nEl entrenador del Valencia Basket ha firmado 199 victorias en la competición, en un total de 436 partidos dirigidos en la Liga Endesa, lo que supone que ha obtenido un 45,6% de victorias. \n\nLas 199 victorias de Txus Vidorreta en la Liga Endesa\n\nTEMPORADAEQUIPOVICTORIAS2017-18Valencia Basket Club132016-17Iberostar Tenerife232015-16Iberostar Tenerife162014-15Movistar Estudiantes142013-14Movistar Estudiantes122012-13Movistar Estudiantes152011-12Alicante182010-11Alicante82009-10RETAbet Bilbao Basket42008-09RETAbet Bilbao Basket152007-08RETAbet Bilbao Basket212006-07RETAbet Bilbao Basket152005-06RETAbet Bilbao Basket132004-05RETAbet Bilbao Basket12\n\nAlberto Díaz, 150 partidos en Liga Endesa\n\nEl base del Unicaja alcanzará esta próxima jornada, en el duelo que disputará el domingo en la pista del Baskonia, su encuentro 150 en la Liga Endesa. Alberto Díaz debutó en la competición con el conjunto malagueño, en la temporada 2011-12. Posteriormente jugó cedido en Bilbao y Fuenlabrada, regresando a Málaga en la campaña 2015-16. \n\nEl jugador, que pertenece al club malagueño desde edad infantil, viviría su gran momento la pasada temporada, cuando ganó la Eurocup con el Unicaja, su primer título con el primer equipo, siendo además escogido como MVP de la final que le enfrentó al Valencia Basket Club. \n\nEn estos 149 partidos en la Liga Endesa Alberto Díaz ha firmado una media de 4,2 puntos, 2,2 asistencias, 1,9 rebotes y 5,2 de valoración. Su mejor partido en la Liga Endesa lo firmó jugando con el Montakit Fuenlabrada, en enero de 2015 ante el Iberostar Tenerife, un choque en el que conseguía 17 puntos, 2 asistencias, 2 recuperaciones y 22 de valoración. \n\nEl jugador, nacido en Málaga hace 23 años, es uno de los pocos jugadores de la Liga Endesa que durante su carrera acumula más recuperaciones que perdidas. Su balance positivo es de 159 a 126. \n \nAlberto Abalde, 100 partidos en Liga Endesa\n\nEl jugador del Valencia Basket vivirá esta próxima jornada un momento muy especial en su carrera en la Liga Endesa, ya que alcanzará sus 100 primeros partidos, en el choque que disputará en Burgos. \n\nAlberto Abalde, nacido en Galicia hace 22 años, llegó al Divina Seguros Joventut en edad cadete, debutando en el primer equipo en la temporada 2013-14, jugando un único partido, en la Jornada 21 ante el CB Valladolid. Salva Maldonado, su entrenador en la Penya, le concedía 8 minutos en los que el jugador consiguió anotar 5 puntos. \n\nEn sus 99 partidos en la Liga Endesa, 85 con la Penya y 14 con el Valencia Basket, Alberto Abalde ha firmado una media de 6,9 puntos, 2,5 rebotes, 1,2 asistencias y 6,4 puntos de valoración. Su mejor partido lo firmó en su etapa como verdinegro, en un partido de la pasada temporada ante el Real Betis Energía Plus, cuando consiguió 20 puntos, 5 rebotes, 5 asistencias y  26 de valoración. \n\nLa importancia de llegar ganando a la Copa del Rey\n\nOcho equipos disputarán esta próxima jornada su último encuentro antes de participar en la Copa del Rey de Gran Canaria, que se disputará del 15 al 18 de este mes de febrero. Llegar al torneo del KO ganando es algo importante, si tenemos en cuenta los resultados de los últimos años. \n\nEn las cinco últimas temporadas el equipo campeón llegaba tras ganar sus tres últimos compromisos en cuatro ocasiones, aunque la pasada campaña el Real Madrid ganó el título tras caer en la última jornada antes del torneo en la pista del Unicaja. \n\nLa historia de la Copa del Rey indica que, en su mayoría, los campeones del torneo llegaban a la fase final ganando su último partido y con una muy buena racha de victorias. En esta edición, a falta de la última jornada, hay que destacar que equipos como FC Barcelona Lassa, Real Madrid, Valencia Basket, Montakit Fuenlabrada o Iberostar Tenerife han perdido alguno de sus dos últimos compromisos de Liga Regular. \n\nPor el momento solo Herbalife Gran Canaria, Baskonia y Unicaja pueden llegar a la Copa del Rey de Vitoria con un balance de 3-0 en las tres últimas jornadas, si son capaces de ganar en la próxima. \n\nTEMPORADACAMPEÓN COPAÚLTIMO PARTIDO3 PARTIDOS2016-17Real MadridDerrota2 victorias2015-16Real MadridVictoria3 victorias2014-15Real MadridVictoria3 victorias2013-14Real MadridVictoria3 victorias2012-13FC Barcelona RegalVictoria3 victorias2011-12Real MadridVictoria2 victorias2010-11Regal FC BarcelonaVictoria3 victorias2009-10Regal FC BarcelonaVictoria 3 victorias2008-09TAU CerámicaDerrota2 victorias2007-08DKV JoventutVictoria2 victorias2006-07AXA FC BarcelonaDerrota2 victorias2005-06TAU CerámicaVictoria2 victorias2004-05UnicajaVictoria3 victorias2003-04TAU CerámicaVictoria2 victorias2002-03F.C. BarcelonaVictoria3 victorias2001-02TAU CerámicaVictoria3 victorias2000-01F.C. BarcelonaDerrota2 victorias1999-00Adecco EstudiantesVictoria2 victorias1998-99TAU CerámicaVictoria2 victorias1997-98Pamesa ValenciaVictoria2 victorias1996-97Festina JoventutVictoria1 victoria1995-96TDK ManresaVictoria3 victorias\n\nLas tres últimas previas de la Copa del Rey\n\nEsta próxima jornada seis de los equipos que estarán en la próxima edición de la Copa del Rey se enfrentarán entre sí, tres choques que protagonizarán Baskonia-Unicaja, Montakit Fuenlabrada-Herbalife Gran Canaria y Real Madrid-Iberostar Tenerife. Los otros dos participantes en la Copa del Rey son el FC Barcelona Lassa, que recibirá al RETAbet Bilbao Basket, y el Valencia Basket Club, que visitará la pista del San Pablo Burgos. \n\nHay que destacar que el duelo entre Montakit Fuenlabrada y Herbalife Gran Canaria se repetirá apenas cuatro días después, aunque en este caso el choque se jugará en la pista del conjunto canario. \n\nLas tres previas de la Copa del Rey de la jornada\n\nJORNADAPARTIDOCOPA DEL REY*20Baskonia - UnicajaFinal 20Montakit Fuenlabrada - Herbalife Gran CanariaCuartos de final20Real Madrid - Iberostar TenerifeSemifinales\n*Eliminatoria en la que podrían volver a medirse en la Copa del Rey. \n\nLa espectacular racha del Unicaja en Liga Endesa\n\nTras la derrota del Real Madrid en Andorra no hay ningún equipo de la Liga Endesa que acumule mejor racha de resultados que el Unicaja, un conjunto que ha conseguido seis victorias consecutivas o lo que es lo mismo, no conoce la derrota en este 2018. \n\nSe da la circunstancia que uno de esos partidos lo tenía que haber disputado en 2017 pero quedó aplazado ya que Unicaja debía disputar un choque de la Euroliga. Para encontrar una racha de seis victorias consecutivas en Liga Endesa de Unicaja tenemos que remontarnos tres años atrás, cuando también lograba seis victorias seguidas. \n\nLas mejores rachas de los últimos años de Unicaja\n\nTEMPORADASJORNADASVICTORIAS2005-0615, 16, 17, 18, 19, 20, 21, 22, 23, 24 y 25112013-1425, 26, 27, 28, 29, 30, 31 y 3282014-1517, 18, 19, 20, 21 y 2262017-1813, 5, 16, 17, 18 y 196\n\nAlex Mumbrú cerca de convertirse en el 5º jugador en minutos de la Liga Endesa\n\nEl jugador del RETAbet Bilbao Basket podría conseguir una nueva marca en su carrera en la Liga Endesa este próximo fin de semana, en el duelo que disputará su equipo ante el FC Barcelona Lassa en el Palau Blaugrana. \n\nEn caso de permanecer en la pista 29 o más minutos, Alex Mumbrú superaría en la tabla a Nacho Rodríguez, curiosamente ahora director de gestión del FC Barcelona Lassa, equipo al que se enfrentará en esta jornada.\n\nLos jugadores con más minutos disputados en la Liga Endesa\n\nPOS.JUGADORMINUTOS1Creus, Joan202112Herreros, Alberto192183Jofresa, Rafa180624Laso, Pablo173785Rodríguez, Nacho166056Mumbrú, Álex16577\n\nEl último duelo entre dos históricos: Álex Mumbrú vs. Juan Carlos Navarro\n\nCasi con toda probabilidad el partido del domingo entre FC Barcelona Lassa y RETAbet Bilbao Basket será el último que enfrente a dos de los jugadores históricos de la Liga Endesa, Alex Mumbrú y Juan Carlos Navarro. El jugador del conjunto vasco ha confirmado que esta será su última temporada en activo y estos dos equipos no coincidirán en la Copa del Rey y parece poco probable que lo hagan en Playoff. \n\nJuan Carlos Navarro y Álex Mumbrú, que coincidieron durante muchos años en la selección española, están en el Top7 de los jugadores que más partidos han jugado en la historia de la competición, pero también destacan en minutos, puntos y triples, clasificaciones en las que han logrado superar la marca considerada como histórica. En el ranking de triples están entre los cuatro mejores tiradores de la historia. \n\nLos jugadores con más partidos en la historia de la Liga Endesa\n\nPOS.JUGADORPARTIDOS1Jofresa, Rafa7562Rodríguez, Nacho7373Reyes, Felipe7394Azofra, Nacho7055Navarro, Juan Carlos6736Herreros, Alberto6547Mumbrú, Álex662\n\nLos jugadores con más minutos en la historia de la Liga Endesa\n\nPOS.JUGADORPARTIDOS1Creus, Joan202112Herreros, Alberto192183Jofresa, Rafa180624Laso, Pablo173785Rodríguez, Nacho166056Mumbrú, Álex165777Jiménez, Carlos162088Navarro, Juan Carlos15790\n\nLos jugadores con más puntos en la historia de la Liga Endesa\n\nPOS.JUGADORPARTIDOS1Herreros, Alberto97592Villacampa, Jordi89913Jackson, Brian86514Navarro, Juan Carlos82385Hall, Granger80396Creus, Joan79297Reyes, Felipe78998Arlauckas, Joe75439Perasovic, Velimir738710Mumbrú, Álex7258\n\nLos jugadores con más triples en la historia de la Liga Endesa\n\nPOS.JUGADORPARTIDOS1Herreros, Alberto12332Navarro, Juan Carlos11633Perasovic, Velimir8824Mumbrú, Álex871\n\nDatos y curiosidades de la jornada \n\n- El Ibersotar Tenerife visita la pista del Real Madrid, destacando la figura de un ex canterano madridista, Javier Beirán. Nicolás Richotti, que también pasó por la cantera madridista, no estará por lesión.\n\n- El Iberostar Tenerife únicamente ha ganado en una de las once visitas que ha realizado en su historia a la pista del Real Madrid. El triunfo llegó en la temporada 2012-13. \n\n- Ludde Hakanson y Nik Caner-Medley, jugadores del Movistar Estudiantes, se miden al Real Betis Energía Plus, donde jugaron en el pasado.\n\n- Nemanja Radovic, jugador del Monbus Obradoiro, se mide esta jornada a su anterior equipo en la Liga Endesa, el UCAM Murcia.\n\n- Los tres últimos duelos entre el Monbus Obradoiro y el UCAM Murcia han finalizado con victoria visitante. \n\n- También será especial el partido para Moncho Fernández, entrenador del conjunto gallego que debutó en la Liga Endesa con el cuadro murciano.\n\n- Brad Oleson regresa a Santiago de Compostela, ya que allí jugó tres años (dos en LEB 2 y otro en LEB) en el Beirasar Rosalía, equipo de esa ciudad. \n\n- David Jelínek, jugador del MoraBanc Andorra, se mide esta semana al Divina Seguros Joventut, equipo en el que se formó.\n\n- El Divina Seguros Joventut ha perdido en las tres últimas visitas en Andorra. Su último triunfo llegó hace exactamente 22 años.\n\n- En el partido de la primera vuelta ganó el Divina Seguros Joventut tras una prórroga y con un espectacular marcador, 103-101. \n\n- Partido muy emotivo para Henk Norel, que se enfrenta al Tecnyconta Zaragoza, equipo en el que jugó durante cinco temporadas. \n\n- Henk Norel también tendrá un duelo muy especial en la pista, ya que se enfrentará al pívot del Tecnyconta Zaragoza Nicolas De Jong, su compañero en la selección de Holanda. \n\n- También se mide a su ex equipo el alero del Delteco GBC Jordan Swing, que jugó con el Tecnyconta Zaragoza 15 partidos en la temporada 2015-16. \n\n- Luis Casimiro y Xavi Rabaseda, del Herbalife Gran Canaria, se enfrentan esta jornada al Montakit Fuenlabrada, equipo en el que militaron en el pasado. \n\n- Jayson Granger, base del Baskonia, se mide al último equipo en el que militó en la Liga Endesa, el Unicaja. \n\n- Montakit Fuenlabrada y Herbalife Gran Canaria se medirán en menos de una semana en la Copa del Rey. \n\n- Adrien Moerman, jugador del FC Barcelona Lassa, se enfrenta esta jornada al RETAbet Bilbao Basket, conjunto con el que debutó en la Liga Endesa.\n\n- El RETAbet Bilbao Basket únicamente ha podido ganar en una de sus diez últimas visitas a Barcelona, aunque ese triunfo fue la pasada campaña en Liga Regular. \n\n- Pep Cargol debutó la pasada jornada como primer entrenador del Tecnyconta Zaragoza y lo hizo con victoria, superando al Monbus Obradoiro. \n\n- El Real Madrid vio cortada la pasada jornada en Andorra la mejor racha de cualquier equipo este año en la Liga Endesa, 10 victorias consecutivas. \n\n- La mejor racha ahora está en poder del Unicaja, que ha logrado ganar sus seis últimos duelos de Liga Regular. \n\n- La peor racha de la Liga Endesa es la del Divina Seguros Joventut, que ha caído en sus ocho últimos enfrentamientos. \n\n- Solo en un partido de esta temporada el alero Gary Neal se ha quedado sin alcanzar los 10 puntos.", "titulo": "Txus Vidorreta, a por su victoria 200 en la Liga Endesa"},
{"contenido": "Foto EFE\nAlberto Díaz, 150 partidos en Liga Endesa\n\nEl base del Unicaja alcanzará esta próxima jornada, en el duelo que disputará el domingo en la pista del Baskonia, su encuentro 150 en la Liga Endesa. Alberto Díaz debutó en la competición con el conjunto malagueño, en la temporada 2011-12. Posteriormente jugó cedido en Bilbao y Fuenlabrada, regresando a Málaga en la campaña 2015-16. \n\nEl jugador, que pertenece al club malagueño desde edad infantil, viviría su gran momento la pasada temporada, cuando ganó la Eurocup con el Unicaja, su primer título con el primer equipo, siendo además escogido como MVP de la final que le enfrentó al Valencia Basket Club. \n\nEn estos 149 partidos en la Liga Endesa Alberto Díaz ha firmado una media de 4,2 puntos, 2,2 asistencias, 1,9 rebotes y 5,2 de valoración. Su mejor partido en la Liga Endesa lo firmó jugando con el Montakit Fuenlabrada, en enero de 2015 ante el Iberostar Tenerife, un choque en el que conseguía 17 puntos, 2 asistencias, 2 recuperaciones y 22 de valoración. \n\nEl jugador, nacido en Málaga hace 23 años, es uno de los pocos jugadores de la Liga Endesa que durante su carrera acumula más recuperaciones que perdidas. Su balance positivo es de 159 a 126.\n\nPodrían medirse dentro de una semana en la final de la Copa del Rey\n\nEsta jornada, la última antes de disputarse la Copa del Rey de Gran Canaria, se enfrentan entre si hasta seis de los ocho equipos que estarán a partir de la próxima semana en el torneo del KO. \n\nAdemás de este duelo entre Baskonia y Unicaja, hay que destacar que el Herbalife Gran Canaria se mide al Montakit Fuenlabrada y el Real Madrid al Iberostar Tenerife. El primer choque será una previa del uno de los duelo de los cuartos de final mientras que madridistas y tinerfeños podrían enfrentarse en semifinales de la Copa del Rey. \n\nUnicaja se enfrentará al Real Madrid y Baskonia al FC Barcelona Lassa, duelos que van por partes diferentes del cuadro. Si malagueños y vascos ganan los cuartos de final y luego las semifinales podrían medirse en la gran final, un duelo que cuenta con un precedente. \n\nFue en Madrid ’09, con victoria final del entonces TAU Cerámica ante Unicaja por un ajustado 98 a 100, un partido que se resolvió tras la disputa de una prórroga. Pete Mickeal fue el jugador más decisivo con una canasta en los últimos segundos y un tapón en la última jugada del partido sobre un triple de Berni Rodríguez que hubiera podido cambiar el signo del partido. \n\nEstadística del partido\n\nJoan Plaza vs. Pedro Martínez \n\nLos dos entrenadores de este partido se medirán por 32ª ocasión, destacando que esta temporada los tres duelos que han disputado han sido favorables a Pedro Martínez. Un total de 24 han sido en la Liga Endesa, 19 de la Liga Regular y 5 de Playoff, el último en la séptima jornada de esta temporada. \n\nEl balance por el momento es favorable por la mínima a Joan Plaza, que se ha impuesto en 16 por 15 del actual técnico baskonista. Hay que destacar que 10 de los 12 últimos enfrentamientos han sido favorables a Pedro Martínez. \n\nLos 31 enfrentamientos entre Joan Plaza y Pedro Martínez\n\nTEMPORADAFASERESULTADO2006-07Liga RegularReal Madrid - MMT Estudiantes 111 - 93 2007-08Liga RegularAkasvayu Girona - Real Madrid 83 - 94 2007-08Liga RegularReal Madrid - Akasvayu Girona 77 - 69 2008-09Liga RegularCajasol - Real Madrid 92 - 95 2009-2010Liga RegularGran Canaria 2014 - Cajasol 55 - 52 2009-2010Liga RegularCajasol - Gran Canaria 2014 70 - 65 2010-2011Liga RegularCajasol - Gran Canaria 2014 80 - 76 2010-2011Liga RegularGran Canaria 2014 - Cajasol 70 - 84 2011-2012Liga RegularCajasol B. Civica - Gran Canaria 75 - 70 2011-2012Liga RegularGran Canaria 2014 - Banca Civica 66 - 74 2013-2014Liga RegularUnicaja - Herbalife Gran Canaria 76 - 66 2013-2014Liga RegularHerbalife Gran Canaria - Unicaja 67 - 65 2013-2014PlayoffUnicaja - Herbalife Gran Canaria 78 - 70 2013-2014PlayoffHerbalife Gran Canaria - Unicaja 63 - 62 2013-2014PlayoffUnicaja - Herbalife Gran Canaria 79 - 60 2014-2015Liga RegularUnicaja - La Bruixa d'Or Manresa 81 - 65 2014-2015Liga RegularLa Bruixa d'Or Manresa - Unicaja 80 - 76 2015-2016Liga RegularValencia Basket Club-Unicaja 81-702015-2016Liga RegularUnicaja - Valencia Basket Club 77 - 652015-2016PlayoffValencia Basket Club – Unicaja 79 - 752015-2016PlayoffUnicaja - Valencia Basket Club 59 – 882016-2017Liga RegularUnicaja - Valencia Basket Club 83-912016-2017EurocupValencia Basket Club – Unicaja 86-622016-2017EurocupUnicaja - Valencia Basket Club 70-782016-2017Liga RegularValencia Basket Club - Unicaja 81 - 772016-2017EurocupValencia Basket Club – Unicaja 68-622016-2017EurocupUnicaja - Valencia Basket Club 79-712016-2017EurocupValencia Basket Club – Unicaja 58-632017-2018Liga RegularUnicaja – Baskonia 72-732017-2018EuroligaBaskonia – Unicaja 88-822017-2018EuroligaUnicaja – Baskonia 83-85\n *En negrita las victorias conseguidas por Pedro Martínez.\n\nPrecedentes del partido\n\nEstos dos equipos se han enfrentado en 85 ocasiones en la historia de la competición, con un balance de 45 a 40 favorable al Baskonia. \n\nSolamente los dos primeros partidos se disputaron en la Liga Nacional así pues este próximo domingo será el duelo 84 en Liga Endesa entre ambos conjuntos. \n\nSi tenemos en cuenta únicamente los partidos disputados en Vitoria el resultado es de 27 a 15 favorable al conjunto vasco. \n\nEn los últimos 10 encuentros que les han enfrentado en Liga Endesa el balance es favorable al Unicaja, que se ha impuesto en 7 partidos. \n\nEl 3-0 de esta temporada a favor del Baskonia\n\nEl partido de este próximo domingo será el cuarto que enfrente a estos dos equipos, tras los dos duelos de la Euroliga y el choque de la primera vuelta de la Liga Endesa. Los tres partidos hasta ahora han seguido el mismo guión, con una gran igualdad y victoria final del cuadro baskonista. \n\nLos tres choques se resolvieron con ventajas mínimas, siendo el de la Liga Endesa la primera victoria de Pedro Martínez con el Baskonia en esta segunda etapa. El primer duelo fue por solo un punto de diferencia, el segundo por seis puntos y el último, disputado hace apenas dos semanas, por dos puntos. \n\nLos tres enfrentamientos de esta temporada\n\nCOMPETICIÓNJORNADARESULTADOLiga Endesa7Unicaja – Baskonia 72-73Euroliga11Baskonia – Unicaja 88-82Euroliga29Unicaja – Baskonia 83-85\n\n La espectacular racha del Unicaja en Liga Endesa \n\nTras la derrota del Real Madrid en Andorra no hay ningún equipo de la Liga Endesa que acumule mejor racha de resultados que el Unicaja, un conjunto que ha conseguido seis victorias consecutivas o lo que es lo mismo, no conoce la derrota en este 2018. \n\nSe da la circunstancia que uno de esos partidos lo tenía que haber disputado en 2017 pero quedó aplazado ya que Unicaja debía disputar un choque de la Euroliga. Para encontrar una racha de seis victorias consecutivas en Liga Endesa de Unicaja tenemos que remontarnos tres años atrás, cuando también lograba seis victorias seguidas. \n\nLas mejores rachas de los últimos años de Unicaja\n\nTEMPORADASJORNADASVICTORIAS2005-0615, 16, 17, 18, 19, 20, 21, 22, 23, 24 y 25112013-1425, 26, 27, 28, 29, 30, 31 y 3282014-1517, 18, 19, 20, 21 y 2262017-1813, 5, 16, 17, 18 y 196\n\nTornike Shengelia, el jugador más valorado de la Liga Endesa\n\nEl ala-pívot del Baskonia está firmando su mejor temporada en la Liga Endesa, unos números que le colocan como el más valorado de la competición, con una media de 20,7 puntos de valoración por partido. \n\nAdemás, Tornike Shengelia es también líder en canastas de dos anotadas en cada partido, el tercer anotador de la competición, noveno en rebotes por partido, décimo en recuperaciones, quinto en tiros libres y segundo en faltas personales recibidas. \n\nEn los cuatro últimos encuentros el jugador georgiano ha sido el jugador más destacado del equipo, logrando una espectacular media de 20,5 puntos, 6,5 rebotes y 25,2 puntos de valoración. \n\nLos cuatro últimos partidos de Tornike Shengelia\n\nJORNADAPUNTOSREBOTESVALORACIÓN1625828172283418176191918420\n\nLa importancia de llegar ganando a la Copa del Rey\n\nOcho equipos disputarán esta próxima jornada su último encuentro antes de participar en la Copa del Rey de Gran Canaria, que se disputará del 15 al 18 de este mes de febrero. Llegar al torneo del KO ganando es algo importante, si tenemos en cuenta los resultados de los últimos años. \n\nEn las cinco últimas temporadas el equipo campeón llegaba tras ganar sus tres últimos compromisos en cuatro ocasiones, aunque la pasada campaña el Real Madrid ganó el título tras caer en la última jornada antes del torneo en la pista del Unicaja. \n\nLa historia de la Copa del Rey indica que, en su mayoría, los campeones del torneo llegaban a la fase final ganando su último partido y con una muy buena racha de victorias. En esta edición, a falta de la última jornada, hay que destacar que equipos como FC Barcelona Lassa, Real Madrid, Valencia Basket, Montakit Fuenlabrada o Iberostar Tenerife han perdido alguno de sus dos últimos compromisos de Liga Regular. \n\nPor el momento solo Herbalife Gran Canaria, Baskonia y Unicaja pueden llegar a la Copa del Rey de Vitoria con un balance de 3-0 en las tres últimas jornadas, si son capaces de ganar en la próxima. \n\nTEMPORADACAMPEÓN COPAÚLTIMO PARTIDO3 PARTIDOS2016-17Real MadridDerrota2 victorias2015-16Real MadridVictoria3 victorias2014-15Real MadridVictoria3 victorias2013-14Real MadridVictoria3 victorias2012-13FC Barcelona RegalVictoria3 victorias2011-12Real MadridVictoria2 victorias2010-11Regal FC BarcelonaVictoria3 victorias2009-10Regal FC BarcelonaVictoria 3 victorias2008-09TAU CerámicaDerrota2 victorias2007-08DKV JoventutVictoria2 victorias2006-07AXA FC BarcelonaDerrota2 victorias2005-06TAU CerámicaVictoria2 victorias2004-05UnicajaVictoria3 victorias2003-04TAU CerámicaVictoria2 victorias2002-03F.C. BarcelonaVictoria3 victorias2001-02TAU CerámicaVictoria3 victorias2000-01F.C. BarcelonaDerrota2 victorias1999-00Adecco EstudiantesVictoria2 victorias1998-99TAU CerámicaVictoria2 victorias1997-98Pamesa ValenciaVictoria2 victorias1996-97Festina JoventutVictoria1 victoria1995-96TDK ManresaVictoria3 victorias\n\nLas curiosidades\n\n- Jayson Granger es el único jugador de este partido que ha vestido la camiseta de los dos equipos. \n\n- Duelo especial entre dos de los mejores jugadores georgianos de baloncesto: Tornike Shengelia y Giorgi Shermadini. \n\n- Pedro Martínez y Joan Plaza se midieron la temporada pasada en siete ocasiones, con un 5-2 favorable al actual técnico del Baskonia.\n\n- Tornike Shengelia es el líder de la Liga Endesa en valoración y también en canastas de dos puntos anotadas por partido. \n\n- El Unicaja es ahora mismo el equipo con mejor racha de la Liga Endesa, con seis victorias consecutivas. \n\n- James Augustine, pívot del Unicaja, es el segundo mejor jugador de la competición en rebotes ofensivos, con casi 3 por partido. \n\n- El pívot Giorgi Shermadini es, tras Edgar Vicedo, el jugador con mejor porcentaje en tiros de 2 puntos, con un 68,3%. \n\n- Patricio Garino firmó su mejor partido en la Liga Endesa la pasada jornada ante el FC Barcelona Lassa, con 10 puntos y 3 rebotes en 19 minutos de juego. \n\n- El Unicaja presenta la mejor defensa de la Liga Endesa, encajando únicamente 74,3 puntos por encuentro. \n\n- Baskonia y Unicaja prácticamente tienen la misma media de valoración, 96,5 y 94,9, respectivamente. \n \n- El Baskonia ha firmado esta temporada un balance de 8-2 en los partidos disputados como local.\n\n- Por su parte Unicaja ha jugado 10 partidos como visitante y su balance es de 4-6. \n\n- El Unicaja es el mejor equipo de la Liga Endesa en los tiros libres, siendo además uno de los únicos dos que superan el 80% de acierto.\n\n- Jayson Granger es el tercer mejor pasador de la Liga Endesa con una media de 5,1 asistencias. \n\n- Los dos últimos rivales coperos que han pasado por el Fernando Buesa Arena, el Valencia Basket y el FC Barcelona Lassa, han salido derrotados. \n\n- Nemanja Nedovic no pudo participar por lesión en la última victoria del Unicaja en la Liga Endesa. \n\n- En 5 de los 6 últimos partidos de Liga Endesa el pívot Giorgi Shermadini ha alcanzado los 17 de valoración. \n\n- Otro jugador en un gran momento de forma es el capitán del Unicaja Carlos Suárez, que ha alcanzado los 10 de valoración en los 10 últimos partidos. \n\n- El Unicaja se ha llevado la victoria en sus dos últimas visitas de Liga Regular al Fernando Buesa Arena. \n\nMarcas personales que pueden alcanzar algunos protagonistas\n\n- Rodrigue Beaubois, jugador del Baskonia, celebrará esta jornada su partido 50 en la Liga Endesa. \n\n- Solo una recuperación necesita el base Jayson Granger para alcanzar las 250 en la competición. \n\n- El alero Dani Díez está a solo un triple de llegar a los 150 anotados en su trayectoria en la Liga Endesa. \n\n- El capitán del Unicaja Carlos Suárez está a solo una asistencia de las 700 en la competición.", "titulo": "El Partidazo del Sábado: Baskonia - Unicaja"},
{"contenido": "Svetislav Pesic, presentado como nuevo entrenador del FC Barcelona Lassa (Foto EFE)\n  Baskonia. Todos los jugadores están disponibles.\n\n\n\n  Delteco GBC. Todos los jugadores están disponibles.\n\n\n\n  Divina Seguros Joventut. Carles Duran se estrenará como primer entrenador del equipo, después de relevar a Diego Ocampo. Tras no jugar la Jornada 19 por una tendinitis en el aductor, Sergi Vidal es duda.\n\n\n\n  FC Barcelona Lassa. Svetislav Pesic debutará como entrenador del FC Barcelona Lassa en Liga Endesa, tras haber sido anunciado este mismo viernes. Kevin Seraphin y Marc García continúan de baja. La ficha de Petteri Koponen ha sido activada ocupando el lugar de Edwin Jackson, dado de baja.\n\n\n\n  Herbalife Gran Canaria. Oriol Paulí continúa de baja, mientras que Eulis Báez y Marcus Eriksson están prácticamente descartados. Quien sí tiene más posibilidades de volver a la acción es Pablo Aguilar.\n\n\n\n  Iberostar Tenerife. Rodrigo San Miguel (sobrecarga en el isquio derechoI y Kostas Vasileiadis (microrrotura en el gemelo interno) son duda hasta última hora. Josh Akognon y Nico Richotti continúan de baja.\n\n\n\n  Monbus Obradoiro. Pepe Pozas ha realizado el viernes una parte del entrenamiento con sus compañeros. Su concurso para el partido de este sábado es dudoso. Jordan Bachynski continúa de baja. \n\n\n\n  Montakit Fuenlabrada. Néstor García podrá contar con todos sus jugadores.\n\n\n\n  MoraBanc Andorra. Przemek Karnowski y Beqa Burjanadze siguen de baja.\n\n \n\n  Movistar Estudiantes. Todos los jugadores están a disposición de Salva Maldonado.\n\n\n\n  Real Betis Energía Plus. Óscar Quintana podrá contar con todos sus jugadores.\n\n\n\n  Real Madrid. Rudy Fernández se perderá el partido de Euroliga por un esguince de tobillo, mientras que Gustavo Ayón, Sergio Llull y Ognjen Kuzmic siguen de baja.\n\n\n\n  RETAbet Bilbao Basket. Veljko Mrsic podrá contar con todos sus jugadores.\n\n\n\n  San Pablo Burgos. Deividas Gailius continúa de baja por una lesión en la muñeca izquierda.\n\n\n\n  Tecnyconta Zaragoza. Nikola Dragovic es baja por problemas musculares en el sóleo de su pierna izquierda.\n\n\n\n  UCAM Murcia CB. Una vez recuperado de su lesión de larga duración, José Ángel Antelo regresa al equipo en Liga Endesa y ha sido dado de alta, ocupando el puesto de Julen Olaizola.\n\n\n\n  Unicaja. Nemanja Nedovic reaparecerá tras haberse perdido varios partidos por lesión y ha sido dado de alta en lugar de Mo Soluade. Quien no está previsto que juegue todavía es Jeff Brooks.\n\n\n\n  Valencia Basket Club. Regresa a la acción Bojan Dubljevic, que ya participó en el partido de Euroliga. También podría volver Sergi García. Quienes continúan de baja son Latavious Williams, Antoine Diot, Guillem Vives y Sam Van Rossom.", "titulo": "Parte médico y novedades de la Jornada 20 de la Liga Endesa"},
{"contenido": "\nMadrid, 18 dic. 2017.- Especial navideño en Play Basket en el que hablamos con José Manuel Calderón que nos cuenta cómo están siendo sus primeros meses en los Cavaliers, cómo es Lebron James de cerca, los objetivos marcados por el equipo y más. Además, sin dejar la NBA, con José Ajero, compañero de Movistar+, y David Sardinero, Director de Gigantes, analizamos lo más importante que nos ha dejado el 2017 y algo de lo que podemos esperar para el año que comienza.\n\nPor el programa se pasa también la perla de la cantera de Unicaja que, a día de hoy, es ya uno de los líderes del equipo: Alberto Díaz; escuchamos a Juan Carlos Navarro como capitán de un FC Barcelona Lassa que no atraviesa un buen momento y entrevistamos a una de las jugadoras de nuestra selección femenina, Bea Sánchez, del Uni Ferrol, que afronta con gran optimismo el nuevo año que, entre otras cosas, nos traerá un Mundial en España.\n\nComo cada semana, hueco para una tertulia muy especial con Lalo Alzueta, Xavi Saisó y Miguel Martín Talavera que se visten de Reyes Magos y para la Euroliga con Faustino Sáez, compañero de El País, y Ricardo González, del Diario As.\n\nEscucha \"Play Basket: Navidad en Play Basket (18/12/2017)\" en Play SER", "titulo": "Especial navideño en Play Basket"},
{"contenido": "\nRedacción, 8 Ene. 2018.- Primer programa de 2018 en el que entrevistamos a Jaime Fernández, jugador del Morabanc Andorra, que este próximo fin de semana visita al Movistar Estudiantes, la que fue su casa. Además, por el programa se pasa el héroe del Montakit Fuenlabrada, Marko Popovic; hablamos con Jayson Granger del Baskonia y escuchamos a Santi Yusta tras su mejor partido como jugador del Real Madrid.\n\nAnalizamos cómo está la lucha por la Copa del Rey en nuestra tertulia con Xavi Saisó y Miguel Martín Talavera. Hablamos de la actualidad de la NBA con José Ajero, compañero de Movistar+, y David Sardinero, Director de Gigantes y miramos a la Euroliga de la mano de Faustino Sáez, de El País, y Ricardo González, del Diario AS.\n\nAdemás, nos vamos hasta Francia para hablar con Laia Palau que inicia una nueva etapa tras su aventura en Australia y que deja en manos de Lucas Mondelo su presencia en el próximo Mundial. Analizamos los emparejamientos de la Copa de la Reina con Marta Fernández y conocemos la historia de Asier de la Iglesia, jugador de la Liga EBA que convive, día a día, con la esclerosis múltiple.\n\nEscucha \"Play Basket: \"Cuenta atrás para la Copa\" (08/01/2018)\" en Play SER", "titulo": "Jaime Fernández, Popovic, Granger y Yusta, en Play Basket"},
{"contenido": "\nMadrid, 15 ene. 2018.- Nuevo programa de Play Basket en el que entrevistamos a Santi Yusta, jugador del Real Madrid, en la temporada de su regreso al equipo blanco. Además, escuchamos a Víctor Claver, del FC Barcelona Lassa y a Tim Abromaitis, de un Iberostar Tenerife inmerso en la lucha por los puestos de Copa.\n\nAnalizamos las opciones de los cuatro equipos que van a luchar por los tres puestos que quedan para la Copa del Rey y hablamos de la lucha por la permanencia con Lalo Alzueta y Miguel Martín Talavera en nuestra tertulia.\n\nAdemás, entrevistamos a Augusto Lima que, tras unos meses jugando en Turquía, ha hecho las maletas para emprender la aventura China.\n\nMiramos a la NBA con David Sardinero, director de Gigantes, y José Ajero, de Movistar+, quienes repasan toda la actualidad de la liga y con quienes hablamos del futuro de Nikola Mirotic. También, vistazo a la Euroliga que esta semana tiene doble jornada de la mano de Faustino Sáez, compañero de El País, y Ricardo González, del Diario AS.\n\nY, como todas las semanas, repasamos toda la actualidad del baloncesto femenino en la semana de la Copa de la Reina con Marta Fernández.\n\nEscucha \"Play Basket (15/01/18): El baloncesto en China\" en Play SER", "titulo": "La lucha por entrar en la Copa del Rey, esta semana en Play Basket"},
{"contenido": "\nMadrid, 23 ene. 2018.- Nuevo programa de Play Basket en el que analizamos los emparejamientos del Sorteo de la Copa del Rey y escuchamos a los protagonistas.\n\nEntrevistamos a Nacho Rodríguez, director deportivo del Barcelona y a Carlos Jiménez, de Unicaja. Además, charlamos con Alex Llorca, jugador del Montakit Fuenlabrada y escuchamos a Enrique Moreno, presidente del Herbalife Gran Canaria y analizamos todo lo que ha dado de sí el sorteo y el fin de semana en nuestra liga en la tertulia con Xavi Saisó, Miguel Martín Talavera y Lalo Alzueta.\n\nCruzamos el charco y repasamos la actualidad de la NBA con especial atención al momento que vive Willy Hernangómez en los Knicks con José Ajero, compañero de Movistar+, y con David Sardinero, director de Gigantes, y miramos a la Euroliga de la mano de Faustino Sáez, compañero de El País, y Ricardo González, Diario As.\n\nConocemos la historia de Rafa Quirós, misionero en África que desde la distancia apoya al Movistar Estudiantes. Y, como cada semana, hueco para el baloncesto femenino. Hablamos de la Copa de la Reina con Marta Fernández y felicitamos a Laura Nicholls, campeona con el Perfumerías Avenida.\n\nEscucha \"Play Basket: \"El camino hacia la Copa\" (23/01/18)\" en Play SER", "titulo": "El sorteo de la Copa del Rey, en Play Basket"},
{"contenido": "\nMadrid, 29 ene. 2018.- Nuevo programa de Play Basket en el que entrevistamos al entrenador de UCAM Murcia, Ibon Navarro. Además, por el programa se pasan Alberto Corbacho, jugador del Monbus Obradoiro, y Jayson Granger, del Baskonia.\n\nEn nuestra tertulia hablamos de la situación del baloncesto español en los despachos y analizamos todo lo que ha pasado en los últimos siete días en la Liga Endesa con Xavi Saisó, Miguel Martín Talavera y Lalo Alzueta, entre otras cosas, el regreso del que fuera máximo anotador de la Liga Endesa la temporada pasada, Edwin Jackson, al FC Barcelona Lassa.\n\nDe la mano de José Ajero, compañero de Movistar+, y de David Sardinero, Director de la revista Gigantes, repasamos toda la actualidad de la NBA; analizamos la jornada de la Euroliga y miramos a lo que viene con Faustino Sáez, de El País, y Ricardo González, Diario As y, como cada semana, hablamos de baloncesto femenino con Marta Fernández.\n\nAdemás, conocemos la historia de Carlota Egusquiza, jugadora del Olímpico 64 de la Liga Femenina 2 que este fin de semana ha vuelto a jugar tras superar un doble proceso tumoral.\n\nEscucha \"Play Basket: \"Los líos del baloncesto español\" (29/01/18)\" en Play SER", "titulo": "Entrevista a Ibon Navarro, esta semana en Play Basket"},
{"contenido": "REAL MADRID - IBEROSTAR TENERIFE\nDomingo 11/02/2018 - 18:30\nPEREZ PIZARRO, Emilio - ALIAGA, Jordi - SANCHEZ MOHEDAS, Rubén\n\nBASKONIA - UNICAJA\nSábado 10/02/2018 - 19:00\nPEREZ PEREZ, Miguel Ángel - SERRANO, Rafael - PADROS, Arnau\n\nFC BARCELONA LASSA - RETABET BILBAO BASKET\nDomingo 11/02/2018 - 12:30\nCONDE, Antonio - CASTILLO, Luis Miguel - FERNANDEZ, Andrés\n\nMORABANC ANDORRA - DIVINA SEGUROS JOVENTUT\nSábado 10/02/2018 - 21:00\nJIMENEZ, Benjamín - ARAÑA, Francisco - SANCHEZ MONSERRAT, Carlos\n\nMOVISTAR ESTUDIANTES - REAL BETIS ENERGIA PLUS\nDomingo 11/02/2018 - 12:30\nPERUGA, Carlos - BULTO, Vicente - MAS, Víctor\n\nSAN PABLO BURGOS - VALENCIA BASKET\nDomingo 11/02/2018 - 12:30\nGARCIA GONZALEZ, Juan Carlos - GARCIA ORTIZ, José Ramón - TORRES, Javier\n\nMONTAKIT FUENLABRADA - HERBALIFE GRAN CANARIA\nDomingo 11/02/2018 - 12:30\nCORTES, Carlos - PEREA, Oscar - MARTINEZ, Jorge\n\nMONBUS OBRADOIRO - UCAM MURCIA\nSábado 10/02/2018 - 19:00\nMARTIN BERTRAN José Antonio - CALATRAVA, Fernando - MENDOZA, Esperanza\n\nDELTECO GBC - TECNYCONTA ZARAGOZA\nDomingo 11/02/2018 - 18:00\nHIERREZUELO, Daniel - RIAL, Jacobo - OLIVARES, Alfonso\n", "titulo": "Designaciones arbitrales para la jornada 20 de la Liga Endesa"},
{"contenido": "Nacho Coloma, ganador de la primera edición (Valencia Basket)\nValencia, 9 de Feb. de 2018.- Valencia Basket y Movistar se alían de nuevo para hacer realidad el sueño de muchos aficionados taronja que comparten su pasión con la de disfrutar de las Fallas, patrimonio inmaterial de la humanidad por UNESCO. Por segunda vez, Valencia Basket busca a un aficionado, que va a poner su cara a un ninot especial del Valencia Basket, en la Falla Telefónica de Movistar, situada en la Calle Marqués de Sotelo de Valencia. \n\nEl ninot será una figura que portará la equipación del Valencia Basket, y la cara del concursante que resulta ganador. ¿Y quién va a ser ese aficionado? Te lo explicamos.\n\nDemuestra que quieres serlo\n\nHasta el miércoles 15 de febrero a las 12 del mediodía, abrimos plazo para participar en el concurso. Para ello, deberás subir un tuit con fotografía a tu cuenta de Twitter, con los siguientes requisitos:\n\nPara participar en este concurso debes ser mayor de edad.\n\nEn el tuit debes utilizar el hashtag #NinotTaronja \n\nEl tuit debe tener una fotografía en la que salgas con una prenda del Valencia Basket, sea una bufanda, una camiseta, ropa de abrigo… etc \n\nTan sólo será aceptado un tuit por cada usuario/persona participante. \n\n ¿Quién gana el concurso? \n\nUna vez finalizado el plazo, Valencia Basket elegirá a los 5 tuits finalistas del concurso, valorando la originalidad de los textos y las fotografías presentadas. El mismo miércoles 15 de febrero a las 14 horas se harán públicos los 5 finalistas del concurso.\n\nUna vez conocidos los finalistas del concurso, el mismo miércoles 15 de febrero se elegirá por sorteo, mediante la aplicación de Easypromos, cuál de los cinco finalistas será el aficionado taronja que pondrá su cara al ninot de Valencia Basket, empezando para él todo un proceso creativo que le llevará a ser protagonista especial de una gran fiesta.  \n\n¿Serás tú quién ponga cara al segudo #NinotTaronja en las próximas Fallas de la ciudad de Valencia?\n\n\n\n", "titulo": "Valencia Basket y Movistar buscan la cara del segundo #NinotTaronja"},
{"contenido": "Svetislav Pesic, presentado como nuevo entrenador del FC Barcelona Lassa (Foto EFE)\nBarcelona, 9 Feb. 2018.- Svetislav Pesic vuelve al banquillo del FC Barcelona Lassa. El Club y el entrenador serbio, de 68 años, han llegado a un acuerdo para que Pesic vuelva a sentarse en el banquillo azulgrana hasta el 30 de junio de 2018.\n\nSegunda etapa\n\nEsta será la segunda etapa de Pesic en el Palau Blaugrana, donde estuvo de 2002 a 2004. Con Pesic en el banquillo, el Barça Lassa consiguió la primera Euroliga de la historia de la sección en el 2003 en una Final Four celebrada en el Palau Sant Jordi. Además, en su primera temporada como entrenador Pesic consiguió el triplete, ya que ganó también la Liga Endesa y la Copa del Rey en una temporada de ensueño.\n\nPosteriormente, el curso siguiente, el 2003/04, Svetislav Pesic también consiguió otra Liga Endesa.\n\nAmplia experiencia\n\nY es que Pesic cuenta con una grandísima experiencia en los banquillos. Comenzó su trayectoria como técnico en el Bosna Sarajevo (1982-1987) y posteriormente fue seleccionador de Alemania hasta 1993, año en que ganó el Europeo. De 1993 a 2000 fue el entrenador del Alba de Berlín, con el que también consiguió diferentes títulos (4 Ligas alemanas, 2 Copas y 1 Copa Korac).\n\nDe 2000 a 2002 fue el seleccionador de la antigua Yugoslavia, con la que se proclamó campeón de Europa en 2001 y del Mundial en 2002. El curso 2001/02, además, entrenó al Colonia.\n\nDespués de la etapa en el Barça Lassa (2002-04) entrenó a la Virtus Roma (2004-06), el CB Girona (2006-07, ganador de la FIBA ​​Eurocup), el Dinamo de Moscú (2007-08), el Estrella Roja (2008-09 y 2011-12), el Valencia Basket (2010-11) y el Bayern de Múnich, el que ha sido su último equipo (2012 a 2016) y con el que también consiguió una Liga alemana.\n\nRicard Casas, ayudante de Pesic\n\nEl técnico manresano Ricard Casas, de 55 años, será uno de los ayudantes de Svetislav Pesic hasta final de temporada. Casas, con una amplia trayectoria en la Liga Endesa, ha entrenado, entre otros, el Bàsquet Manresa (2001-05), el Valencia Basket (2005-06), el Vive Menorca (2006-09) y el Baloncesto Valladolid (2012 -13). El resto de cuerpo técnico estará formada por David García y Óscar Orellana.", "titulo": "Svetislav Pesic dirigirá a FC Barcelona Lassa hasta final de temporada"},
{"contenido": "Svetislav Pesic, presentado como nuevo entrenador del FC Barcelona Lassa (Foto EFE)\nBarcelona, 9 Feb. 2018.- Svetislav Pesic ha hecho la primera rueda de prensa como nuevo entrenador del FC Barcelona Lassa. El técnico serbio ha destacado la felicidad por volver a lo que él mismo considera su Club. Pesic tendrá como ayudante Ricard Casas de quien ha asegurado \"es un gran amigo y gran entrenador que conoce mi filosofía\". Asimismo, el técnico barcelonista ha destacado que \"hay que ir paso a paso, quedan muchos partidos hasta el final de temporada y tenemos que competir en Euroliga e intentar acabar lo más arriba posible en la Liga Endesa\".\n\nEl preparador culé explicó también que antes que nada habrá que entrenar con los jugadores, si bien \"tenemos un plantilla con jugadores con mucha experiencia habrá entrenar también la confianza\". Asimismo, el preparador culé ha insistido en que \"la temporada aún no ha terminado\".\n\nPesic también se refirió a la irregularidad del equipo: \"Tenemos que mejorar este aspecto. Hemos demostrado que podemos jugar un baloncesto duro contra los mejores equipos de Europa, además de ganar o no\". Finalmente, el técnico barcelonista se ha referido a los jugadores de la plantilla: \"Todos son importantes. La temporada es larga, es trabajo mío definir los roles\".\n\nPor su parte, el manager de gestión del Barça Lassa Nacho Rodríguez ha destacado que Svetislav Pesic reúne todas las condiciones necesarias para el equipo actualmente: \"Buscábamos un entrenador que conociera la casa y con experiencia, personalidad y carácter\". Al mismo tiempo, el directivo responsable de la sección Joan Bladé ha explicado los malos resultados obtenidos en la Euroliga: \"Para nosotros es un fracaso no estar entre los ocho primeros de Europa. Hay cosas que no se han hecho bien y estamos aquí para asumir los cambios que se tengan que hacer\".", "titulo": "Svetislav Pesic: \"Estoy preparado para ayudar a mi Club\""},
{"contenido": "(Foto: Valencia Basket)\nValencia, 9 Feb. 2018.- La Dirección Territorial de Educación, Investigación, Cultura y Deporte de Valencia organiza una jornada lúdica de baloncesto dirigida a alumnos de colegios de educación especial en l’Alqueria del Basket de Valencia Basket Club, la mayor instalación de baloncesto de Europa. La jornada se desarrollará el martes 13 de febrero de 2018 entre las 11 y las 13 horas.\n\nEsta jornada forma parte de las actividades dirigidas a personas con discapacidad en el marco de los XXXVI Juegos Deportivos de la Comunidad Valenciana para niños y jóvenes en edad escolar. En ella participan los Centros de Educación Especial de la provincia de Valencia.\n\nLa actividad consiste en realizar diferentes partidos entre los centros en las categorías infantil (minibasket) y absoluta (baloncesto). Los partidos son arbitrados por colegiados oficiales de la Federación de Baloncesto de la Comunidad Valenciana.\n\nLa actividad tendrá, como no podía ser de otra forma, una sede de lujo. 13 pistas en total con más de 15.000m2, después de una inversión de 18 millones de euros del mecenas del club, Juan Roig. De ellas, 5 se dedicarán a la jornada.\n\nEl Club colabora en la organización de esta jornada y abre las puertas de sus instalaciones de referencia para el baloncesto base a un colectivo con necesidades especiales.\n\nEn la jornada está prevista la participación de más de 300 personas entre alumnos y acompañantes (profesores, cuidadores...) procedentes de 10 Centros de Educación Especial de la provincia de Valencia.\n\nLos centros son: CEE Carmen Picó (Alzira), CEE Virgen de la Esperanza (Cheste), CEE Enric Valor (Gandía), CEE Sant Cristofol (Sagunto), CEE La Encarnación (Torrent), CEE Torrepinos (Torrent), CEE Rosa Llácer (Castellar-Oliveral), CEE Ruíz Jiménez (Valencia), CEE Profesor Sebastián Burgos (Valencia) i CEE Koynos (Godella).\n\nAl finalizar la actividad se realiza una entrega de trofeos para los equipos ganadores de cada categoría y de medallas para la totalidad de los participantes.", "titulo": "Jocs Esportius Adaptats en L’Alqueria del Basket el próximo martes"},
{"contenido": "Alba Torrens y Laura Nicholls celebran la marcha del encuentro (Foto FEB / Agencia LOF)\nMadrid, 9 Feb. 2018 (Europa Press).- La vuelta de la capitana Laia Palau es la principal novedad en la selección española para el duelo a domicilio de este sábado ante Ucrania (15.00 horas/Twitter en @baloncestoFEB), a priori el más complicado de la fase clasificatoria para el Eurobasket 2019.\n\nEl Palacio de Deportes de Kiev abrirá esta segunda 'ventana' de partidos internacionales, que la selección española afronta en inmejorable posición tras endosar sendas palizas a Bulgaria (42-92) y Holanda (92-26) en noviembre.\n\nAntes de jugar el próximo martes contra la selección búlgara en Guadalajara, el equipo entrenado por Lucas Mondelo peleará por el liderato de este Grupo F ante Ucrania, que también cuenta sus partidos por victorias. Un triunfo este sábado sería un paso casi definitivo hacia el Eurobasket, ya que se clasificarán las ocho selecciones campeonas de cada grupo y las seis mejores segundas.\n\n\"El partido de Kiev lo tenemos marcado en rojo. Sabemos lo que nos costó ganar a Ucrania este verano\", ha avisado Alba Torrens recordando el precedente del pasado Eurobasket, donde España solo ganaba por uno al descanso (35-34), pero apretó el acelerador en la segunda parte para acabar venciendo con un resultado cómodo (76-54). El máximo peligro de las ucranianas es Alina Agupova, que está promediando 37 puntos por encuentro en esta fase de clasificación.\n\nMondelo tiene de vuelta a Palau y a la recuperada Laura Gil, por lo que cuenta con 10 de las jugadoras que se proclamaron campeonas de Europa el pasado verano. Respecto a la 'ventana' de noviembre, el seleccionador español sufre las bajas por lesión de Anna Cruz y Cristina Ouviña, y se incorporan, además de Palau y Gil, Queralt Casas y Belén Arrojo.\n\nAsí, la plantilla completa está formada por Silvia Domínguez, Leticia Romero, Palau, Marta Xargay, Torrens, Leonor Rodríguez, María Conde, Arrojo, Casas, Laura Nicholls, Astou Ndour, Gil, Bea Sánchez y María Araújo.\n\nTras los partidos de esta segunda 'ventana', la selección española completará esta fase de clasificación en noviembre visitando a Holanda (día 17) y recibiendo a las ucranianas (día 21).", "titulo": "España se refuerza con Palau para el importante duelo en Ucrania"},
{"contenido": "(ACB Photo)\nRedacción, 9 Feb. 2018.- Tras recibir este jueves la convocatoria de huelga emitida por la ABP a partir del miércoles 14 de febrero, la ACB quiere enfatizar que, tras conversaciones con todos los clubes implicados, la Copa del Rey de Gran Canaria 2018 se disputará.\n\n\"La Copa del Rey se va a disputar. Esperamos que sea con total normalidad, pero si es necesario aplicando todas las medidas que estén a nuestro alcance\", explica Esther Queraltó, Secretaria General de la ACB. \"Los clubes nos han asegurado que van a ir a la Copa del Rey y van a competir, por lo que estamos seguros de que la Copa del Rey se va a jugar\", añade. \n\n\"Es una tremenda irresponsabilidad que la ABP dé por agotada la negociación cuando en realidad todavía nos quedan cuatro meses y medio para negociar (el plazo finaliza el 30 de junio) y convoque una huelga que perjudicaría a miles de aficionados\", razona Queraltó, añadiendo que \"más aun cuando lo hace exclusivamente por la financiación directa de su estructura (Fondo Social) al rechazar todas y cada una de las propuestas de cofinanciación de la ACB y del CSD, y no informar a los jugadores de sus motivos reales\".\n\n\"Nos estamos encontrando con que los jugadores no tienen la información correcta por parte de la ABP: sin ir más lejos incluso hemos leído declaraciones de jugadores que dicen que acudirán a la huelga para impedir un 'mercado libre' de extracomunitarios, opción que fue retirada de la mesa de negociación y que por tanto no es parte del convenio colectivo ni puede serlo de la reclamación de la ABP. ¿No han informado a los jugadores de ello antes de involucrarles en la huelga?\", explica.\n\nPor ello, considera que \"es una postura absolutamente injustificable hacia su colectivo pero también hacia el baloncesto español y los miles de aficionados desplazados a Gran Canaria\". En este sentido, Queraltó remarca que \"la ABP es la única responsable de la incertidumbre y de los perjuicios que está causando a los seguidores, los clubes, la sede y los patrocinadores del evento\".\n\nLa ABP plantea nuevas peticiones desproporcionadas\n\nLejos de buscar vías de acercamiento, en su convocatoria de huelga la ABP ha modificado nuevamente todas las propuestas realizadas y debatidas este lunes con la mediación del CSD. \n\nEntre las nuevas peticiones, totalmente desproporcionadas incluso en puntos ya acordados, se encuentran requerir un aumento de hasta un 68% del Fondo Social (elevándolo hasta los 530.000 euros en su última temporada) y eliminar las jornadas navideñas, un clásico anual del baloncesto español, impidiendo la disputa de partidos entre el 24 de diciembre y el 2 de enero.\n\n\"No entendemos las nuevas peticiones de la ABP. Elevan sus requisitos en todos los aspectos del convenio, algunos totalmente nuevos y muchos de ellos incluso ya debatidos y acordados con el CSD de mediador y testigo\", detalla Queraltó.", "titulo": "\"La Copa del Rey se va a jugar\""},
{"contenido": "Jerome Jordan deja una bandeja (ACB Photo/D. Grau)\nAndorra/Badalona, 9 Feb. 2018 (EFE).- El MoraBanc Andorra quiere alargar su buena racha de resultados este sábado, cuando recibe al Divina Seguros Joventut con el objetivo de encadenar su cuarta victoria consecutiva, lo que supondría una nueva marca para el club en su segunda etapa en la Liga Endesa y le permitiría seguir de lleno en la lucha por alcanzar el Playoff después de no haberse podido clasificar para la Copa del Rey Gran Canaria 2018.\n\nEl técnico, Joan Peñarroya, ha podido contar con el pívot polaco Przemek Karnowski en los entrenamientos de la semana, aunque parece poco probable que pueda entrar en el equipo esta semana. La enfermería del MoraBanc Andorra va vaciándose y en este momento sólo el ala-pívot Beqa Burjanadze no puede trabajar con el grupo.\n\nPeñarroya ha destacado que el MoraBanc Andorra, noveno clasificado, afronta el partido después de tres victorias importantes -FC Barcelona Lassa, Montakit Fuenlabrada y Real Madrid- pero que en la Liga Endesa los partidos se tienen que jugar y trabajar mucho para conseguir la victoria.\n\nHa recordado la derrota contra el Divina Seguros Joventut en la primera vuelta -103 a 101 en la prórroga- como uno de los momentos más duros de lo que va de temporada y ha advertido de que el Divina Seguros Joventut llega con el revulsivo que significa incorporar un nuevo entrenador -Carles Duran ha relevado a Diego Ocampo esta semana- y un jugador de calidad como el argentino Nico Laprovittola, que hace poco que se ha incorporado.\n\nEn el histórico de partidos entre ambos conjuntos en el Principado hay tres triunfos para los locales y otros tres para el conjunto de Badalona. La temporada pasada la victoria fue andorrana por 92 a 73.\n\nPor su parte, los catalanes inician en la pista del Morabanc Andorra la nueva etapa con Duran al frente del equipo, con el objetivo de empezar a variar su rumbo errático en el campeonato.\n\nLlegan los verdinegros a la temible pista andorrana donde en las últimas jornadas han caído el FC Barcelona Lassa y el líder, el Real Madrid, con ganas de cambiar la dinámica que le ha llevado a encadenar ocho derrotas y sumar un triunfo que sirva de punto de partida para iniciar el camino hacia la salvación.\n\nEl nuevo técnico verdinegro reconoció en su presentación que se ha encontrado con una plantilla \"triste\" tras la destitución de Ocampo pero \"con ganas\" de salir de la complicada situación que vive, penúltimo en la clasificación.\n\nDuran se marcó como primer objetivo en su vuelta a Badalona ganar en el Principado aunque no lo tendrá fácil ya que los de Peñarroya pasan seguramente por su mejor momento de la temporada tras ganar a los dos grandes del baloncesto español y volver a convertir en un fortín el Pavelló del Govern.\n\nRecuperar las sensaciones que le llevaron a ganar cuatro partidos consecutivos en casa es uno de los objetivos a los que ha emplazado el nuevo técnico verdinegro a sus jugadores a los que también ha pedido que den un paso adelante en sus prestaciones.\n\nEn una de esas victorias, el Morabanc Andorra fue una de sus víctimas. Los verdinegros fueron capaces de forzar de forma increíble dos prórrogas en el partido de la primera vuelta que les llevó al triunfo final (103-101).\n\nDuran no sabrá hasta última hora si puede contar con uno de los jugadores fundamentales en la recuperación anímica del equipo, el alero Sergi Vidal, debido a una tendinitis en los adductores.\n\nEl Divina Seguros Joventut necesitará salir concentrada desde el primer momento ante un rival con múltiples argumentos ofensivos tanto en el interior de la zona como en el perímetro.\n\nSer fuertes bajo los aros será una condición imprescindible ante el mayor físico de los pívots andorranos. El rebote defensivo es uno de los aspectos a mejorar ya que los verdinegros son los peores de la Liga Endesa en esta faceta del juego.\n\nLa pista andorrana se le ha resistido al Divina Seguros Joventut desde que el conjunto pirenaico volvió a la Liga Endesa, ya que han perdido los tres partidos que allí han jugado.\n\nAsí fue el partido de la primera vuelta\n\n", "titulo": "El nuevo Divina Joventut de Duran pone a prueba a un MoraBanc en racha"},
{"contenido": "\nValencia, 9 Feb. 2018.- Valencia Basket estará presente en Gran Canaria para disputar la Copa del Rey que se jugará en la isla del 15 al 18 de febrero. El club taronja, tras haber informado a los jugadores del primer equipo, reafirma su posición para evitar incertidumbre entre la afición, jugadores, patrocinadores e instituciones, ante la convocatoria de huelga indefinida que ha presentado la ABP para el próximo 14 de febrero.\n\nValencia Basket entiende desproporcionada la convocatoria de huelga, porque con la decisión adoptada por la Asociación de Baloncestistas Profesionales (ABP), considera que perjudican a:\n\n1- Los miles de aficionados al basket que han realizado el esfuerzo de adquirir el abono de la Copa, reservar vuelos, hoteles, y seguro que muchos, pedir días de permiso para disfrutar del basket.\n \n2- A los propios jugadores y trabajadores a los que se coloca en una situación de compromiso en la que tienen que determinar una posición, cuando todas las mejoras del convenio solicitadas por ABP han sido admitidos por ACB, excepto la referente al Fondo Social de ABP.\n \n3- A los patrocinadores que ayudan a mantener a los clubes y por tanto, ayudan a que los aficionados puedan disfrutar del espectáculo del baloncesto.\n \n4- A las instituciones, medios de comunicación, entidades públicas y privadas que colaboran con sus medios para celebrar un gran evento de referencia europea como es la Copa del Rey de baloncesto.\n \n5- Y a los propietarios de los clubs, que mantienen y permiten con su esfuerzo personal que aficionados, jugadores, patrocinadores e instituciones, puedan disfrutar, desarrollar su trabajo, promocionarse y compartir socialmente este gran deporte.", "titulo": "Valencia Basket estará en la Copa del Rey Gran Canaria 2018"},
{"contenido": "Altas y bajas para la Jornada 20\n\nFichaJugadorEquipoAltaCarles Duran (Entrenador)Divina Seguros JoventutBajaDiego Ocampo (Entrenador)Divina Seguros JoventutAltaPetteri KoponenFC Barcelona LassaAltaSvetislav Pesic (Entrenador)FC Barcelona LassaBajaEdwin JacksonFC Barcelona LassaBajaSito Alonso (Entrenador)FC Barcelona LassaBajaJota Cuspinera (Entrenador)Tecnyconta ZaragozaAltaJosé Ángel AnteloUCAM MurciaBajaJulen OlaizolaUCAM MurciaAltaNemanja NedovicUnicajaBajaMo SoluadeUnicaja", "titulo": "Altas y bajas para la Jornada 20 de la Liga Endesa"},
{"contenido": "Printezis postea a Thompkins (Foto: Euroleague/Getty)\nMadrid, 9 Feb. 2018 (EFE).- El Real Madrid no supo ni pudo aprovechar la última posesión de balón, con 15 segundos por delante y ya el que sería 79-80 definitivo en el marcador, dejando la victoria a un Olympiacos muy serio.\n\nEn el último segundo y sin que nadie se atreviera a lanzar, la colegiada alemana Anne Panther pitó personal sobre Facundo Campazzo, pero la repetición del vídeo dejó al Real Madrid con la derrota.\n\nJeffery Taylor sobre Vassilis Spanoulis y Kostas Papanikolaou sobre Luka Doncic, los mejores defensores de cada equipo sobre los líderes del rival. Ni Pablo Laso ni Ioannis Sfairopoulos se salieron del guión previsto, dado el respeto que ambos equipos se tienen.\n\nAsí las cosas y con alguna imprecisión en ataque por parte del equipo madrileño, el partido comenzó igualado, pese a que el Real Madrid estuvo tres minutos y medio sin anotar, del 13-9 (min.4.45) al 15-17 (min.8.15).\n\nPasado el primer momento de peligro el primer cuarto finalizó con un 20-21.\n\nEn el segundo acto y ya con las rotaciones instauradas en los dos equipos, el Olympiacos comenzó a mostrar sus grandes virtudes. Y una de las más importantes es la continuidad en el juego esté quien esté en pista, figuras o menos habituales.\n\nLos griegos manejaron el balón con soltura y su paciencia y circulación de balón empezaron a verse reflejados en el marcador, 32-38 (min.15). El Real Madrid comenzó a ponerse nervioso ante la seguridad del rival.\n\nPunto a punto, jugada a jugada, minuto tras minuto, el Real Madrid fue perdiendo terreno en el marcador con Doncic abusando del bote, sin que hubiera movimiento ni opciones de puntos, más allá de las acciones individuales.\n\nLos rebotes en este segundo cuarto fueron chivatos de la situación, 5-10 para el Olympiacos. El Real Madrid perdió el dominio bajo los tableros, no movió el balón en ataque y se desquició ante el buen hacer de los del Pireo.\n\nEl 39-45 con el que se llegó al descanso casi fue corto para los merecimientos de unos y otros. Otro dato revelador tras veinte minutos de juego, 6-12 en asistencias, cuando el Real Madrid suele destacar siempre en este aspecto.\n\nCon los quintetos iniciales en pista en el arranque del tercer periodo el Real Madrid intentó retomar las riendas del choque. En ese momento comenzaron a aparecer las figuras de cada equipo.\n\nDoncic liberado de subir el balón por un Campazzo muy entonado pudo mirar más al aro y abrir espacios, mientras que Papanikolaou, Spanoulis y Georgios Printezis comenzaron a dar muestras de su calidad.\n\nCon todo, el Real Madrid volvió a nivelar el marcador, 49-49 (min.24.20) tras un parcial de 10-4, gracias su mejora defensiva y a su mayor mordiente en ataque.\n\nA todo esto el Olympiacos vino vacunado sobre el efecto Edy Tavares y cada vez que el caboverdiano intentaba recibir se cerraban sobre él hasta tres jugadores, recuperando de inmediato su posición defensiva en cuanto el balón salía de las manos del pívot madridista.\n\nTrey Thompkins, autor de 4 triples en cinco intentos y de 15 puntos hasta el minuto 26.30 (57-58) fue el fiel escudero anotador de un Doncic más reconocible.\n\nPasados los primeros minutos, el equipo griego retomó su circulación de balón y su paciencia franciscana en busca siempre de la mejor opción para anotar, 60-60 (min.27.45).\n\nDos tiros libres de Doncic parecieron firmar la igualada a 62 a 4 segundos para el final del tercer cuarto, pero Kile Wiltjer, al más puro estilo Sergio Llull, clavó un triple en el último instante dejando el marcador en 62-65 y al Real Madrid sin ponerse por delante desde el minuto 7 del primer acto.\n\nUna entrada de Fabien Causeur devolvió al Real Madrid la ventaja en el electrónico, 66-65 (min. 30.45), 23 minutos después, que consolidó Thompkins con un nuevo triple, 5 de 6 intentos a estas alturas, 69-65.\n\nEl Real Madrid tocó a rebato y comenzó a disfrutar de los mejores momentos de baloncesto del partido, con una buena defensa y con opciones en ataque, jugando con garra y con el ánimo de unas gradas que entendieron también que era el momento clave del partido.\n\nUn triple fallado por Jaycee Carroll pudo haber sido definitivo para abrir brecha en el marcador pero no entró y Olympiacos siguió jugando a lo suyo, con la precisión de un cirujano y la paciencia de una madre, para dejar claro que todavía estaba en el partido, 71-67 (min. 34).\n\nUna antideportiva de Spanoulis y una técnica a Felipe Reyes, por dar una patada al balón en su frustración por haber fallado los dos tiros libres, dieron paso a un triple de Printezis para que el Olympiacos volviera a positivo, 73-74 (min.35.30).\n\nCada balón valía, a estas alturas, su peso en oro y la tensión creció de forma exponencial, con Thompkins y Printezis, que además se defendían uno al otro, calientes en ataque.\n\nA minuto y medio para el final, el Real Madrid acabó una posesión sin lanzar a canasta y en la jugada siguiente Spanoulis intentó el triple definitivo que no entró, 76-77.\n\nDoncic, que sufrió más de lo habitual desde el lanzamiento libre (10 de 15) puso el empate a 79 a 30 segundos para el final, y Janis Strelnieks sólo anotó 1 de 2 desde el mismo punto, 79-80 a falta de 15 segundos.\n\nCon dos tiempos muertos consecutivos, Laso y Sfairopoulos prepararon la táctica. El Real Madrid pareció comerse la posesión, pero la colegiada alemana Panther pitó personal sobre Campazzo. La revisión del vídeo dejó al Real Madrid con una derrota por 79-80.\n\n\n\nREAL MADRID79NNombreMinPT2T3TLR.T.RDROASBRBPTFTCFPFRVAL1CAUSEUR, FABIEN21:5183/30/22/42111    14102RANDLE, CHASSON05:43 -0/1-   2    2 -13RANDOLPH, ANTHONY06:4242/30/1-11      1 26RADONCIC, DINO03:13 ---    1     17DONCIC, LUKA33:49277/81/60#/152113111 213338MACIULIS, JONAS0---------------9REYES, FELIPE15:3971/21/12/54311121 45911CAMPAZZO, FACUNDO22:45 0/40/3-1 1322  21-420CARROLL, JAYCEE16:0263/40/3-2111    1 422TAVARES, WALTER25:1821/2--22  1 413 433THOMPKINS, TREY32:06202/65/61/155 2  1 312144TAYLOR, JEFFERY16:5250/21/22/2514113  435Total2007919/348/2517/27311912147971232790\n\nOLYMPIACOS80NNombreMinPT2T3TLR.T.RDROASBRBPTFTCFPFRVAL1MCLEAN, JAMEL08:3452/4-1/12111 1 23226PAPAPETROU, IOANNIS09:071--1/2211     1127SPANOULIS, VASSILIS20:28 0/20/40/222 515 234-611MILUTINOV, NIKOLA31:2683/5-2/21275 12 1321513STRELNIEKS, JANIS23:45113/51/42/3   71  1331215PRINTEZIS, GEORGIOS25:33214/52/37/7642 131 242616PAPANIKOLAOU, KOSTAS18:1583/50/12/211 31   221017MANTZARIS, VANGELIS13:252-0/12/211 1    31122ROBERTS, BRIAN19:0951/31/2-11 2 2  11331BOGRIS, GEORGIOS0---------------33WILTJER, KYLE14:27121/13/51/21 1     21934THOMPSON, HOLLIS15:5171/31/12/2211  1 1412Total2008018/338/2120/253322111951417272279\n\nÁrbitros: Ilija Belosevic (SRB), Olegs Latisevs (LET) y Anne Panther (ALE). Sin eliminados.\n\nIncidencias: Partido correspondiente a la vigésima segunda jornada de la Euroliga disputado en el Palacio de Deportes (WiZink Center) de Madrid ante 11.594 espectadores.", "titulo": "Real Madrid pierde la última posesión y deja la victoria a Olympiacos"},
{"contenido": "Doncic, en suspensión (Foto: Euroleague/Getty)\nMadrid, 9 Feb. 2018 (EFE).- Pablo Laso, entrenador del Real Madrid, se mostró fastidiado por la derrota y apuntó a muchos pequeños detalles aunque resaltó que \"fallar 10 tiros libres nos ha castigado mucho\".\n\n\"Ha sido un partido en el que hemos hecho tres cuartos muy buenos, el primero, el tercero y cuarto, mientras que en el segundo no hemos tenido el control. Sabíamos que el Olympiacos juega hasta la última décima de partido y hemos perdido por detalles. Uno que que nos ha castigado ha sido fallar 10 tiros libres\", dijo Laso.\n\n\"Cuando ganas lo piensas menos, pero cuando pierdes te acuerdas de ellos. Hay que pasar página de una derrota que cuando es en el último segundo siempre jode más\", añadió.\n\n\"Hay que aceptar lo que es este juego y que puedes ganar o perder en la última posesión. Tenemos que pensar en el partido del domingo. Queda mucho por delante\", explicó.\n\nPreguntado por qué le fastidiaba más si la derrota o no haber levantado siquiera el balón en la última posesión con 15 segundos por delante, el técnico fue claro.\n\n\"Me fastidia más perder. No levantar el balón tampoco me gusta, pero para llegar a esa situación hemos tenido que hacer muchas cosas bien y alguna mal. Hemos perdido y ya está\", observó.\n\nSobre la posible huelga de los jugadores de cara a la Copa del Rey Gran Canaria. Laso fue claro: \"No estoy para huelgas\", zanjó.", "titulo": "Pablo Laso: \"Nos ha castigado mucho fallar diez tiros libres\""},
{"contenido": "Carles Duran, en un tiempo muerto (ACB Photo / Esther Casas)\nRedacción, 22 Jun. 2017.- Muchos años contribuyendo a la progresión de las nuevas generaciones de jugadores jóvenes y ya inmerso en la realidad de un baloncesto de alto nivel, de un baloncesto de máxima exigencia, para jugadores y para entrenadores. Nos habla Carles Duran de esa transición del baloncesto junior a senior. “Los jóvenes han de plantearse esa etapa desde la base de, primero, no dejar de mejorar; segundo, tener opción de jugar, de poder vivir experiencias en partidos. Cada caso es singular, pero en general observamos jugadores que, una vez finalizada la etapa junior, no encuentran el espacio y lugar adecuado y dejan el baloncesto prematuramente cuando, bien enfocados, podían seguir creciendo individualmente”. Para Duran, “es importante transmitir al jugador la idea de persistir, no dejar de mejorar, de saber esperar el momento y estar preparado para cuando llegue su oportunidad en élite”.\n \nCarles Duran compartirá con jugadores y entrenadores sus ideas, sus conocimientos en las diferentes realidades del baloncesto, ya sea formativo o élite. “La ACB Academy by AEEB es una propuesta excelente e innovadora porque permite a jugadores jóvenes con proyección poder trabajar unos días con entrenadores que han estado, o estamos, donde ellos quieren llegar. Y además porque a esos entrenamientos acuden otros entrenadores que pueden sacar ideas para trabajarlas en sus clubes, adaptándolas obviamente a sus realidades”.\n\nDESCARGA TODA LA INFORMACIÓN SOBRE EL ACB ACADEMY BY AEEB\n\n", "titulo": "Duran: “La ACB Academy by AEEB es una propuesta excelente e innovadora”"},
{"contenido": "Bilbao, 9 Oct. 2017 (EFE).- El entrenador del RETAbet Bilbao Basket, Carles Duran, ha dicho que este año quiere que su equipo sea \"competitivo\" en la Eurocup, una competición que los hombres de negro arrancan este miércoles en Lituania ante el Lietuvos Rytas y en la que el curso pasado quedaron eliminados en la primera fase.\n\n\"El año pasado no nos ayudó para la Liga Endesa. El año pasado nos perjudicó y quiero que este año seamos competitivos. Que lo seamos contra un equipo con físico de Euroliga y ante una afición y en un sitio donde el baloncesto es una pasión\", ha dicho el técnico catalán en la rueda de prensa previa al choque.\n\nACB Photo\nEl RETAbet encara ese primer choque europeo tras haber estrenado el domingo ante el Real Betis Energía Plus en Sevilla su casillero de victorias en la Liga Endesa, que empezó 0-2 y en la que Duran ya ve cierta mejoría. \"No es el mismo equipo el que empezó en Fuenlabrada que el que ayer ganó en Sevilla al Betis, dimos un pasito\", ha dicho el barcelonés de la mejora del estado de ánimo de su equipo porque \"siempre el ganar te hace estar un poco más contento\".\n\nEn todo caso, ha avisado que la Eurocup \"es una competición diferente\", que va a exigir \"viajes bastante largos\" y que va a provocar que se \"entrene menos\". Aún así, espera que a su equipo le \"sirva para crecer\" y para \"estar en la segunda fase\".\n\n\"Es una competición en la que te penaliza mucho perder en casa y por lo tanto te beneficia mucho si eres capaz de sacar algún partido fuera de casa. Ese es nuestro reto el miércoles\", ha comentado de cara a un torneo en el que cree que \"siempre es difícil empezar\".\n\nEn cuanto al Lietuvos, que \"ha cambiado el entrenador\" y ahora está dirigido por el legendario Rimas Kurtinaitis, ha reparado en que es \"siempre ha sido un clásico en Europa con cuatro o cinco jugadores lituanos de mucho talento y reforzado por muy buenos americanos\".\n\n\"En casa siempre juega bien. Ayer perdió de tres ante el Zalgiris en un partido muy competitivo, pero seguro que vamos a encontrarnos a un rival que aspira a jugar la segunda fase y tenemos que igualar sobre todo el nivel físico. Si no lo hacemos, no solo contra el Lietuvos sino en toda la Eurocup, es muy difícil competir\", ha reflexionado sobre lo que le espera a su equipo en la competición continental.\n\nEn ese sentido, ha confesado que le hubiera gustado tener más días de entrenamiento y \"también mantener más el bloque\" para construir mejor un equipo en el que todavía su \"momento malo es muy malo\". \"Pero tenemos que adaptarnos\", ha asumido la carga de partidos que implica tener que jugar una competición europea.", "titulo": "Carles Duran: \"Quiero que este años seamos competitivos\""},
{"contenido": "Carles Duran, durante un tiempo muerto (ACB Photo)\nBilbao, 27 Nov. 2017.- Carles Duran no seguirá en el banquillo del RETAbet Bilbao Basket. El Consejo de Administración ha tomado la decisión de romper la relación laboral con el técnico barcelonés con el objeto de reconducir la marcha del equipo.\n \nRETAbet Bilbao Basket desea la mayor de las fortunas a Carles Duran, un gran profesional que ha representado a nuestro club con orgullo en cada momento.", "titulo": "Carles Duran no seguirá al frente del RETAbet Bilbao Basket"},
{"contenido": "Redacción, 23 Ene. 2018.- El jugador Kevin Séraphin no ha evolucionado satisfactoriamente al tratamiento inicial de sus problemas en la rodilla derecha.\n\nLos Servicios Médicos del Club, con el visto bueno del jugador, han hecho una serie de consultas con especialistas en traumatología deportiva, nacionales e internacionales, y se ha decidido, finalmente, continuar con el tratamiento conservador por espacio de unas cuatro semanas.\n\nUna vez cumplido este plazo de tiempo se volverá a valorar el estado físico del jugador.\n\n (ACB Photo / V. Salgado)", "titulo": "Kevin Séraphin, cuatro semanas más de tratamiento conservador"},
{"contenido": "\nBarcelona, 29 ene. 2018.- Edwin Jackson vuelve al Barça Lassa. El escolta francés, de 28 años y 1'90, refuerza el conjunto de Sito Alonso hasta el 30 de junio de 2018. Jackson, que había disputado la primera parte de la temporada en la CBA, la Liga china, llega libre y vuelve en la Liga Endesa competición en la que debutó el curso 2014/15 con el Barça Lassa y en la que estuvo dos temporadas más (Unicaja, 2015/16 y Movistar Estudiantes, 2016/17).\n\nMáximo anotador de la ACB\n\nY es que Jackson maravilló la Liga Endesa el curso pasado, bajo las filas del Movistar Estudiantes, con unos registros que hacía muchos años que no se conseguían: 21,4 puntos por partido -mejor cifra anotadora en la ACB desde 2005- y 21,8 de valoración en los 32 partidos que jugó en el conjunto colegial. Estos registros le supuso ser escogido en el 5 ideal de la competición y también estableció el récord de valoración de la temporada pasada con 44.\n\nEste curso 2017/18 comenzó jugando en el Guangdong Southern Tigers de la CBA china y desde principios de enero que Jackson era agente libre. El jugador francés, nacido en Pau formado en el Centro Fédéral de París, jugó en diferentes equipos como el Nanterre (2008/09), el Rouen (2009/10) y despuntó al ASVEL Basket (2007/08 y 2010-14), equipo de donde provenía cuando en diciembre de 2014 fue fichado por el Barça Lassa.\n\nEn la ACB, Jackson, ya ha disputado un total de 86 partidos con una media total de 11,8 puntos por partido. En cuanto a la Euroliga, Jackson jugó con el Barça Lassa y el Unicaja un total de 35 partidos en dos temporadas.\n\n", "titulo": "Edwin Jackson: calidad y anotación para el FC Barcelona Lassa"},
{"contenido": "ACB Photo / I. Martín\nBarcelona, 5 feb. 2018.- El FC Barcelona Lassa ha decidido poner fin al vínculo contractual con Sito Alonso.\n\nEl Club le desea lo mejor, tanto a nivel personal como profesional, y agradece su profesionalidad y dedicación, tanto en el trabajo relacionado con el primer equipo, así como en el trabajo realizado con el baloncesto formativo.\n\nEl sustituto de Sito Alonso, de manera interina, será Alfred Julbe, hasta ahora entrenador del Barça Lassa B.", "titulo": "Rescisión del contrato de Sito Alonso"},
{"contenido": "ACB Photo / P. Castillo\nEl único equipo invicto como visitante\n\nEl conjunto madridista pasa por la mejor racha de la temporada en la Liga Endesa, con diez victorias consecutivas. La única derrota del conjunto de Pablo Laso en esta Liga Regular fue ante el FC Barcelona Lassa en la octava jornada de la primera vuelta. \n\nLo más curioso es que la única derrota de los madridistas fue ante su afición, por lo que presenta un balance inmaculado como visitante, con un 9-0. Es el único equipo de la competición que aún no conoce la derrota lejos de su cancha. \n\nLos mejores equipos esta temporada como visitantes\n\nEQUIPOBALANCE VISITANTEReal Madrid9-0FC Barcelona Lassa6-2UCAM Murcia CB5-4Baskonia4-5Delteco GBC4-5Montakit Fuenlabrada4-5San Pablo Burgos4-5Valencia Basket4-5\n\nTres campeones de Europa con Eslovenia \n\nEl partido de este próximo sábado enfrentará a los tres jugadores de la Liga Endesa que lograron ganar el pasado verano la medalla de oro en el Eurobasket jugando con la selección eslovena. \n\nEn el Real Madrid estarán Luka Doncic y Anthony Randolph (que acaba de regresar tras su lesión), mientras que en el MoraBanc Andorra jugará el alero Jaka Blazic. En este partido no estará el pívot del Real Madrid Ognjen Kuzmic, jugador que se hizo con la medalla de plata jugando con la selección de Serbia pero que se lesionó de gravedad al inicio de la temporada con el conjunto madridista. \n\nLos medallistas de la Liga Endesa en el último Eurobasket\n\nJUGADORSELECCIÓNMEDALLAJaka BlazicEsloveniaOroAnthony RandolphEsloveniaOroLuka DoncicEsloveniaOroOgnjen Kuzmic SerbiaPlataDragan Milosavljevic SerbiaPlataJuan Carlos NavarroEspañaBroncePierre OriolaEspañaBronceFernando San EmeterioEspañaBronceGuillem VivesEspañaBronceJoan Sastre EspañaBronce\n\nLos once enfrentamientos entre Pablo Laso y Joan Peñarroya\n\nEstos dos entrenadores se han medido en once ocasiones pero hay que destacar que la pasada temporada se vieron las caras en seis duelos, ya que además de los dos partidos de Liga Regular se midieron en cuartos de final del Playoff y también en la misma eliminatoria de la Copa del Rey.  \n\nEl balance es muy favorable a Pablo Laso, que se ha impuesto en diez de estos once choques, perdiendo únicamente la pasada temporada en el segundo partido del Playoff de cuartos de final. \n\nLos once enfrentamientos entre Pablo Laso y Joan Peñarroya\n\nTEMPORADAFASERESULTADO2014-15Liga RegularMoraBanc Andorra - Real Madrid 70 - 792014-15Liga RegularReal Madrid - MoraBanc Andorra 84 - 832015-16Liga RegularMoraBanc Andorra - Real Madrid 80 - 992015-16Liga RegularReal Madrid - MoraBanc Andorra 107 – 782016-17Liga RegularReal Madrid - MoraBanc Andorra 96 - 922016-17Copa del ReyReal Madrid - MoraBanc Andorra 99 – 932016-17Liga RegularMoraBanc Andorra - Real Madrid 86 - 882016-17PlayoffReal Madrid - MoraBanc Andorra 107 - 762016-17PlayoffMoraBanc Andorra - Real Madrid 89 - 772016-17PlayoffReal Madrid - MoraBanc Andorra 95 – 842017-18Liga RegularReal Madrid - MoraBanc Andorra 94 - 88\n*En negrita la única derrota de Pablo Laso. \n\nPrecedentes del partido\n\nEstos dos equipos se han medido en 17 ocasiones, con 16 partidos en la historia de la Liga Endesa y el choque de la pasada temporada en los cuartos de final de la Copa del Rey de Vitoria. El balance es muy claro a favor del Real Madrid que se ha impuesto en 15 de estos 17 encuentros. \n\nTodos los partidos han sido en la Liga Regular exceptuando dos de Playoff y las dos únicas victorias andorranas fueron jugando como local. La primera llegó en la temporada 1995-96 y la segunda la pasada campaña en cuartos de final. \n\nLos 17 enfrentamientos entre Real Madrid y MoraBanc Andorra\n\nTEMPORADAFASERESULTADO1992-93Liga RegularFestina Andorra - Real Madrid Teka 63 - 731993-94Liga RegularReal Madrid Teka - Festina Andorra 87 - 851994-95Liga RegularFestina Andorra - Real Madrid Teka 86 - 941994-95Liga RegularReal Madrid Teka - Festina Andorra 112 - 791995-96Liga RegularReal Madrid - Festina Andorra 103 - 911995-96Liga RegularFestina Andorra - Real Madrid 78 - 752014-15Liga RegularMoraBanc Andorra - Real Madrid 70 - 792014-15Liga RegularReal Madrid - MoraBanc Andorra 84 - 832015-16Liga RegularMoraBanc Andorra - Real Madrid 80 - 992015-16Liga RegularReal Madrid - MoraBanc Andorra 107 – 782016-17Liga RegularReal Madrid - MoraBanc Andorra 96 - 922016-17Copa del ReyReal Madrid - MoraBanc Andorra 99 – 932016-17Liga RegularMoraBanc Andorra - Real Madrid 86 - 882016-17PlayoffReal Madrid - MoraBanc Andorra 107 - 762016-17PlayoffMoraBanc Andorra - Real Madrid 89 - 772016-17PlayoffReal Madrid - MoraBanc Andorra 95 – 842017-18Liga RegularReal Madrid - MoraBanc Andorra 94 - 88\n\nLos tres mejores triplistas de la Liga Endesa \n\nEn el partido de este próximo sábado se reunirán los tres mejores triplistas en porcentaje de la Liga Endesa. Jaycee Carroll y Rudy Fernández son además los únicos que superan el 50% de acierto, seguidos por el escolta checo del MoraBanc Andorra David Jelínek. \n\nHay que destacar el impresionante 11 de 14 de Jaycee Carroll en los dos últimos partidos, con el 4 de 4 ante el RETAbet Bilbao Basket. Por su parte Rudy ha logrado un 7 de 12 (58%) en las tres últimas jornadas, mientras que Jelínek firmó un 3 de 3 en la última jornada en la pista del Montakit Fuenlabrada. \n\nLos tres mejores triplistas en porcentaje de la Liga Endesa\n\nJUGADOREQUIPOPORCENTAJEJaycee CarrollReal Madrid53,3%Rudy FernándezReal Madrid52,7%David JelinekMoraBanc Andorra47,5%\n\nLos dos mejores ladrones, frente a frente  \n\nEn el duelo entre el MoraBanc Andorra y Real Madrid de este próximo sábado se verán las caras los dos mejores “ladrones” de la Liga Endesa, Facundo Campazzo y Jaime Fernández. \n\nEl argentino es el líder con dos por partido, una clasificación que ya lideró al final de la psada temporada cuando militaba en el UCAM Murcia CB. Hace dos años quedó en segunda posición solo superado por Angelo Caloiaro. \n\nLos 10 mejores recuperadores de la Liga Endesa\n\nPOS.JUGADORRECUPERACIONES1Facundo Campazzo2,002Jaime Fernández1,673Adam Hanga1,564Xavi Rabaseda1,385Patrick Richard1,356Luke Nelson1,337Fede Van Lacke1,338Albert Ventura1,339Omar Cook1,2810Phil Pressey1,24\n\nJaime Fernández, jugador nacional más valorado\n\nEl base madrileño, que cumple su primera temporada en el MoraBanc Andorra, es el jugador nacido en España con mejor valoración, ocupando la décimo quinta posición en el ranking absoluto. \n\nEn la lista de los 20 primeros también destaca la presencia de un rival suyo en este partido, el capitán del Real Madrid Felipe Reyes, que con una media de 13,1 de valoración ocupa la 20ª posición. \n\nLos españoles más valorados de la Liga Endesa\n\nPOSICIÓNJUGADORVALORACIÓN15Jaime Fernández13,916Carlos Suárez13,720Felipe Reyes13,124Álex Mumbrú12,3\n\nReal Madrid, líder en porcentaje de 2 y 3 puntos\n\nEl Real Madrid lidera las clasificaciones de porcentaje de dos y tres, algo muy habitual en las últimas temporadas. En cuatro de las siete últimas campañas el mismo conjunto ha logrado dominar estas dos clasificaciones de equipo. \n\nSi esta temporada el Real Madrid consigue finalizar la Liga Regular liderando estos dos apartados lo conseguirá por tercera ocasión en estos últimos siete años, tras hacerlo en 2015-16 y 2011-12. \n\nLos líderes en porcentaje de las últimas temporadas\n\nLÍDER % DE 2 PUNTOSTEMPORADALÍDER % DE 3 PUNTOSReal Madrid2017-18Real MadridFC Barcelona Lassa2016-17UnicajaReal Madrid2015-16Real MadridFC Barcelona2014-15FC BarcelonaReal Madrid2013-14Valencia BasketFC Barcelona Regal2012-13Real MadridReal Madrid2011-12Real Madrid\n\nLas curiosidades  \n\n- En este partido se reunirán los tres medallistas de oro del Europeo que hay en la Liga Endesa: Luka Doncic, Anthony Randolph y Jaka Blazic.\n\n- En este choque se verán las caras dos internacionales con Francia, Andrew Albicy y Fabien Causeur. \n\n- En los tres últimos choques, Walter Tavares ha firmado una media de 10,6 puntos, 10, 3 rebotes, 2,0 tapones y 23 puntos de valoración. \n\n- Hasta tres jugadores del Real Madrid lograron la pasada jornada ante RETAbet Bilbao Basket alcanzar los 20 de valoración: Doncic, Tavares y Campazzo. \n\n- MoraBanc Andorra logró cortar la pasada jornada la racha del Montakit Fuenlabrada como local. \n\n- En 12 de los 13 últimos partidos Jaime Fernández ha superado los 10 puntos de valoración. \n\n- Con su racha de dos victorias consecutivas el MoraBanc Andorra está ahora con un balance de 9-9, a solo un triunfo de las posiciones de Playoff. \n\n- El jugador del MoraBanc Andorra Jaime Fernández es el más valorado de los que han nacido en España. \n\n- El MoraBanc Andorra ha firmado la mejor defensa esta temporada, dejando a su rival en 48 puntos en la sexta jornada. \n\n- Jaycee Carroll es el jugador de la Liga Endesa con mejor porcentaje de triples, con un 53,5% de acierto. \n\n- El jugador esloveno del MoraBanc Andorra Jaka Blazic es el que más tapones recibe por partido, con una media de uno. \n\n- El Real Madrid es el mejor ataque de la Liga Endesa con 92,2 puntos por partido, mientras que MoraBanc Andorra es cuarto con 83,7.\n\n- La pasada jornada el joven alero del Real Madrid Santiago Yusta disputó 29 minutos, su tope en la Liga Endesa. \n\n- El Real Madrid es el líder en valoración y el MoraBanc Andorra es octavo. Entre ambos casi 20 puntos de diferencia (106,5 por 85,4).\n\n- Anthony Randolph regresaba la pasada jornada a la Liga Endesa tras 10 jornadas de ausencia por lesión. \n\n- El Real Madrid es también líder en porcentaje de dos y tres puntos, rebotes defensivos y segundo en rebotes totales. \n\n- El Real Madrid es el único invicto este año jugando como visitante, con un balance de 9 a 0. \n\n- Por su parte MoraBanc Andorra ha jugado este año en casa 9 partidos, firmando un 6-3. \n\n- El Real Madrid ha ganando sus 10 últimos partidos de Liga Regular mientras que el MoraBanc Andorra ha ganado 2. \n\n- El Real Madrid disputó la pasada temporada dos partidos en Andorra, con un balance de 1-1. La única victoria llegó por 2 puntos de diferencia.\n\n- Chris Copeland llegó esa semana a un acuerdo para abandonar las filas del MoraBanc Andorra.\n\nMarcas personales que pueden alcanzar algunos protagonistas\n\n- El alero del MoraBanc Andorra Jaka Blazic está a 3 rebotes de los 250 en Liga Endesa. \n\n- Solo 2 asistencias necesita Rudy Fernández para llegar a sus primeras 1.000 en Liga Endesa. \n\n- Si Luka Doncic anota 13 puntos en Andorra llegará a sus primeros 1.000 en la competición. \n\n- Jonas Maciulis está a 3 recuperaciones de llegar a sus primeras 100 en la competición. \n\n- Si Trey Thompkins anota 12 puntos este sábado alcanzará sus primeros 500 en Liga Endesa. También destacar que está a 27 minutos de los 1.000.", "titulo": "El Partidazo del Sábado: MoraBanc Andorra - Real Madrid"},
{"contenido": "(ACB Photo/Albert Martín)\nAndorra, 2 Feb. 2018.- El domingo es el día mundial contra el Cáncer, una jornada en la que el mundo entero despliega toda su sensibilidad para ayudar a los enfermos y sus familias a todos los niveles. Lo más importante sin duda es la investigación científica pero un club de baloncesto como el MoraBanc Andorra puede ayudar en el campo de la sensibilización social con la magia de su Bombonera.\n\nEn el partido de mañana contra el Real Madrid, el MoraBanc Andorra y Assandca (Asociación Andorrana contra el cáncer) se ha propuesto hacer una acción histórica que demuestre que todo el mundo está comprometido y dispuesto a hacer frente al cáncer. Las más de 4000 personas que se calcula que habrá en el partido harán una muralla humana gigante contra el cáncer cogidos por los hombros. Conocidos y desconocidos, todos juntos. La muralla la iniciarán desde el centro de la pista miembros de Assandca, enfermos o familiares de enfermos de cáncer que en definitiva son los héroes de esta dura historia cotidiana de nuestra sociedad.\n\nPor lo tanto mañana jugamos mucho más que un partido contra el Real Madrid, mañana hacemos todos una gran muralla para hacer frente al cáncer.", "titulo": "Gran muralla humana contra el cáncer en Andorra"},
{"contenido": "¡Gran muralla humana contra el cáncer en Andorra! #LigaEndesa pic.twitter.com/NtMqJM4pib— Liga Endesa (@ACBCOM) 3 de febrero de 2018\n", "titulo": "Gran muralla humana contra el cáncer en Andorra"},
{"contenido": "Campazzo se cuela entre dos rivales (Foto Euroleague/Getty)\nRedacción deportes, 12 Ene. 2018 (EFE).- El entrenador del Real Madrid, Pablo Laso, destacó tras el triunfo contra el Khimki ruso por 78-95 en la decimosexta jornada de la fase regular de la Euroliga que es \"una victoria importante\" ante un rival que les ganó en la ida en Madrid.\n\n\"Nos llevamos una victoria importante, ganando el partido y recuperando la diferencia de puntos contra un equipo que nos derrotó en nuestra casa\", aseguró el técnico vitoriano, en referencia al 80-86 que el conjunto moscovita logró en el Palacio de los Deportes (WiZink Center).\n\nPreguntado por la evolución del jugador esloveno Luka Doncic, que este viernes anotó 10 puntos, cogió cuatro rebotes y dio cuatro asistencias en 21:53 minutos de juego, Laso elogió su \"gran temporada\" pero recordó que otros jugadores han estado \"increíbles\".\n\n\"Creo que Rudy (Fernández), (Jeffery) Taylor y (Santi) Yusta han jugado una gran defensa sobre (Alexey) Shved\", aseguró el técnico del Real Madrid respecto a la defensa que realizaron sobre la gran estrella del Khimki, que anotó 23 puntos pero no logró hacer que su equipo siquiera se acercara al conjunto blanco.\n\nLaso también elogió al caboverdiano Edy Tavares, del que dijo que fue \"dominante bajo el aro\" y a los exteriores como el argentino Facundo Campazzo o el francés Fabien Causeur. \"Estoy contento con el rendimiento de todo el equipo\", añadió.\n\nPor su parte, el pívot caboverdiano Edy Tavares señaló que la victoria, pese a la diferencia de 16 puntos \"no fue fácil\".\n\n\"Estuvimos concentrados del principio al final, mantuvimos la energía y por eso conseguimos la victoria. El Khimki es un gran equipo, pero hicimos nuestro trabajo para contenerles y liderar el marcador todo el rato. Lo hicimos perfecto y nos llevamos la victoria\", añadió.", "titulo": "Pablo Laso: \"Es una victoria importante\""},
{"contenido": "ACB Photo / A. Martínez\nMadrid, 14 ene. 2018 (EFE).- El entrenador del Real Madrid, Pablo Laso, destacó tras la victoria de su equipo contra el Montakit Fuenlabrada (100-72) que fue \"importante cambiar el chip\" tras el partido de la Euroliga del pasado viernes en Rusia contra el Khimki, al que derrotaron por 78-95.\n\n\"Ha sido muy importante cambiar el chip rápido del partido del viernes, en menos de 48 horas jugamos en Rusia, y entendimos muy rápido cómo podía ser este partido\", señaló tras la victoria ante el Montakit Fuenlabrada, cuarto clasificado de la Liga Endesa.\n\nLaso explicó que, pese al acierto inicial de los fuenlabreños, el Real Madrid entendía que estaba defendiendo \"correctamente\" y mantener esa defensa le permitió ir bajando los porcentajes del rival, lograr una ventaja favorable y \"romper\" el partido en el segundo tiempo.\n\n\"Contento por sacar una victoria contra un equipo que está segundo en la clasificación por méritos propios, contentos por la victoria, el partido y el fin de semana\", añadió Laso, que recordó que la próxima semana será \"complicada\", con la doble jornada de Euroliga contra el Baskonia y el Unicaja, y la salida liguera a San Sebastián contra el Delteco GBC.\n\nCon esta victoria, el Real Madrid tiene un colchón de cuatro triunfos sobre el grupo del segundo clasificado, el FC Barcelona Lassa, empatado a 11 triunfos con Valencia Basket y Montakit Fuenlabrada.\n\n\"Las temporadas en Liga Endesa tu primer objetivo es entrar en Copa del Rey, ser cabeza de serie, ese objetivo lo teníamos, pero el siguiente es entrar en 'playoff' y tener la mejor clasificación. Esto no te permite pararte, no te permite pensar que tienes cuatro victorias y ya, porque la Liga Endesa es súper competitiva\", comentó.\n\nPreguntado por el alero Rudy Fernández, destacó que es \"siempre diferencial\", no sólo por sus 14 puntos de hoy y su acierto en el triple y respecto al pívot caboverdiano 'Edy' Tavares, destacó que su envergadura con sus 2,20 metros de estatura le permite \"ocupar muchos espacios\" y \"mejorar la defensa del equipo\".\n\n\"Es un jugador determinante, sus números hoy son muy buenos, la fuerza de un equipo está en saber qué jugadores tienes y sacarles provecho\", añadió sobre el poste, que hoy hizo 15 puntos y capturó 14 rebotes.\n\nLaso admitió que este Real Madrid, con ocho victorias seguidas en la Liga Endesa y seis en la Euroliga, se parece al que imaginaba al inicio de la temporada, pero aseguró que tienen \"margen de mejora\", más aún cuando recuperen a lesionados como Sergio Llull, el mexicano Gustavo Ayón o el estadounidense con pasaporte esloveno Anthony Randolph. ", "titulo": "Pablo Laso: \"Ha sido importante cambiar el chip rápido del partido de Rusia\""},
{"contenido": "Tavares captura el rebote (Foto: Euroleague/Getty)\nMálaga, 19 Ene. 2018 (EFE).- El entrenador del Real Madrid, Pablo Laso, felicitó al Unicaja por su victoria por 80-75 en Euroliga y lamentó que los jugadores malagueños supiesen sacar ventaja de cada error de sus hombres.\n\n\"Visto desde nuestro punto de vista, en el primer tiempo hemos sido dominados y estuvimos muy parados en ambos lados\", analizó en rueda de prensa.\n\n\"Han sacado ventajas de cada error nuestro\" continuó el técnico vitoriano, que destacó que al menos en el segundo tiempo \"le dieron la vuelta\" a la situación, aunque \"no fue suficiente\".\n\n\"Ellos han tenido acierto en momentos muy importantes y al final no hemos podido darle la vuelta al partido\", por lo que ahora \"a pensar en el próximo partido, que es antes de 24 horas\", recordó.\n\nEl técnico madridista alabó a la afición del Unicaja: \"Han tenido una afición detrás y ha jugado con mucha energía\", y se acordó del encuentro disputado en Madrid \"en el que dominamos relativamente fácil en el marcador\". Este viernes, sin embargo, no fueron capaces de imponer su ritmo.\n\n\"Al Unicaja lo veo luchando por los ocho mejores\" en Euroliga, pronosticó Laso, aunque el torneo lo ve \"tan difícil, con un nivel tan alto, que no miro mucho la clasificación\", ya que hay mucha \"igualdad\" y al coger el calendario \"piensas que le vas a ganar al Estrella Roja y yo lo perdí\".", "titulo": "Pablo Laso: \"Han sacado ventaja de cada error nuestro\""},
{"contenido": "Acuerdo entre BBK y Bilbao Basket para la creación de la gran cantera vizcaína (Foto: bilbaobasket.biz)\nBilbao, 25 Ene. 2018.- BBK está dispuesta a retener el talento que brota de nuestra amplia cantera baloncestística. Para ello, ha acordado con el RETAbet Bilbao Basket la creación de un modelo específico de retención del mismo. El modelo denominado \"PROYECTO CANTERA: FORMACIÓN INTEGRAL\" ha sido presentado este jueves por los presidentes de ambas entidades, Xabier Sagredo y Koldo Mauraza, en el pabellón Bilbao Arena.\n\nBBK y RETAbet Bilbao Basket buscan involucrar a la federación, a los clubs y a los colegios del territorio para que los jóvenes jugadores y jugadoras vizcaínas puedan progresar, crecer y, en algunos casos, llegar a la élite del baloncesto sin necesidad de salir de su entorno.\n\nEl modelo quiere ofrecer a los chavales una formación integral, aprovechando las virtudes del baloncesto y de los clubs punteros del territorio, tanto para crear talento deportivo como para formar personas que puedan afrontar los retos de futuro de una sociedad moderna y compleja. El deporte entre los más pequeños es una herramienta indispensable para incentivar principios tan relevantes como la generosidad, la solidaridad, el esfuerzo, el compromiso y el compañerismo.\n\nEl acuerdo contempla distintos niveles formativos técnicos que comenzarán a edad temprana en la categoría infantil, para continuar después en cadetes y juniors. En esta primera fase, se pretende que el jugador o jugadora no salga de su entorno más cercano. A partir de aquí, el modelo se apoyará en clubes vizcaínos. El modelo se crea en su versión masculina, pero se extenderá en un futuro próximo al basket femenino y al baloncesto adaptado en silla de ruedas.\n\nA los jóvenes de Bizkaia que participen en este programa, BBK y RETAbet Bilbao Basket les ofrecerán una formación integral que incluirá becas de estudio y reservas de plaza en la UPV/EHU y Universidad de Deusto. Eso sí, les exigirán un rendimiento académico positivo para continuar dentro de un modelo que pretende ser el germen para crear la gran cantera del baloncesto vizcaíno.\n\nFiesta del basket vizcaíno en Semana Santa: La BBK-UP\n\nEl proyecto presentado este jueves en el pabellón Bilbao Arena por los presidentes de BBK y de RETAbet Bilbao Basket incluye también la organización de un Campeonato de Baloncesto en Semana Santa, la BBK-UP. La BBK-UP estará abierta a clubs de toda Bizkaia. La pretensión es juntar a más de 750 jugadores y jugadoras (Preminibasket, minibasket e infantil) y 20.000 espectadores, durante 6 días de competición en distintas canchas del territorio con el objetivo fomentar principios tan relevantes como la generosidad, la solidaridad, el esfuerzo, el compromiso y el compañerismo.\n\nLos clubs ganadores de cada comarca competirán por el título en las finales que se desarrollarán el 7 de abril en el pabellón Bilbao Arena. BBK y Bilbao Basket quieren convertir este evento en la gran fiesta del baloncesto vizcaíno, en donde se incluirán actividades paralelas (zona e-games, hinchables, animación, food trucks...).\n\nBBK contempla también la incorporación al proyecto Gizaski de la Bilbao Basket Fundazioa colaborando en su proyecto \"Un partido, una causa\", gracias al cual se visibilizará una causa social previamente a cada partido.\n\nBBK\n\nBBK es la entidad dueña del 57% de Kutxabank que también colabora en la promoción de la economía del territorio a través de su actividad inversora en empresas del entorno.\n\nCon los ingresos generados, lleva a cabo la primera Obra Social del Estado por habitante y la segunda por tamaño. Una Obra Social generadora de valor social y económico sostenible cuyos beneficiarios son todos los vizcaínos y vizcaínas.\n\nInmersa en esta Obra Social, el acuerdo firmado con RETAbet Bilbao Basket forma parte del compromiso de BBK con el desarrollo y el bienestar de Bizkaia, así como con la promoción del deporte y el ocio saludable.\n\n", "titulo": "BBK y RETAbet Bilbao Basket impulsan creación de la gran cantera vizcaína"},
{"contenido": "Bilbao, 29 ene. 2018.- El RETAbet Bilbao Basket, a través de la Fundación Bilbao Basket Fundazioa, organiza la I Jornada Formativa RETAbet Bilbao Basket con la participación de prácticamente la totalidad del cuerpo técnico del equipo bilbaíno con Veljko Mrsic a la cabeza y el entrenador Jenaro Díaz como invitado.\n\nLa cita está destinada a entrenadores de todos los niveles, es gratuita y  se desarrollará en el Bilbao Arena el próximo 25 de febrero ente las 10.30 y 19.00 horas. Además, La actividad computa 6 horas a efectos de prácticas de Curso de entrenadores y existe la posibilidad de disfrutar de un Lunch con los técnicos por 10€ a pagar por transferencia.\n\n\nEl programa de la actividad es el siguiente:\n\n- 10:30 Recepción\n\n - 11:00 Mikel Torre:             \"TÉCNICA INDIVIDUAL EN FORMACIÓN\"\n\n- 11:50 Peter Sempels:             \"BASICS - PREVENTION OF KNEE INJURIES - PRACTICAL\"\n\n- 12:40 Jesús Ramírez:             \"CONSTRUCCIÓN DE UNA DEFENSA EN FORMACIÓN\"\n\n- 13:30 Álvaro Gómez-Rubiera:             \"ESTRATEGIAS PARA LA PREPARACIÓN FÍSICA EN ETAPAS  DE FORMACIÓN\"\n\n- LUNCH (opcional) junto con los técnicos: 10€\n\n- 16:00 Veljko Mršić:             \"CONSTRUCCIÓN DE UN ATAQUE EN FORMACIÓN\"\n\n- 17:30 Jenaro Díaz:             \"EL BALONCESTO DE DENTRO A FUERA\"\n\n- 19:00 Despedida\n\nPara acudir a la jornada formativa es necesario inscribirse en el siguiente enlace: goo.gl/TL5kjT", "titulo": "I Jornada Formativa RETAbet Bilbao Basket con Inscripción totalmente gratuita"},
{"contenido": "Redacción, 31 Ene. 2018.- RETAbet Bilbao Basket prepara con mimo el partido próximo domingo (Bilbao Arena, 12.30 horas) ante la revelación de la temporada en la Liga Endesa. El Montakit Fuenlabrada, clasificado como cabeza de serie para la Copa del Rey de Gran Canaria tras una histórica primera vuelta a las órdenes Nestor García.\n\n\"Montakit Fuenlabrada está jugando a un nivel increíble\", asegura el base de los MIB Jonathan Tabu. “Conozco bien a varios jugadores y sé que ellos no se conforman con la primera vuelta, van a querer seguir arriba en la segunda parte de la temporada”, aseguró el ex jugador fuenlabreño.\n\nTabu reconoce que los madrileños son “un equipo que no deja de pelear. Tienen 3 o 4 grandes anotadores, pero tenemos claro que debemos jugar hasta el final”. En los cuatro últimos partidos hemos empezado muy bien. Tenemos que mejorar y estar concentrados durante todo el partido\", sentencia.\n\nEl director de juego belga reconoce que “perder por 30 aunque sea el Madrid no es bueno”, al tiempo que desea pasar página: “tenemos que pensar en el partido del domingo”.\n\n", "titulo": "Tabu: Montakit Fuenlabrada está jugando a un nivel increíble\""},
{"contenido": "Jonathan Tabu, tratando de superar a su par (ACB Photo/E. Cobos)\nBilbao/Fuenlabrada, 3 Feb. 2018 (EFE).- El RETAbet Bilbao Basket quiere recuperar este domingo ante el Montakit Fuenlabrada (12:30 horas) la buena línea de tres victorias seguidas que llevaba en Miribilla (Movistar Estudiantes, Unicaja y Divina Seguros Joventut) antes de caer frente al Monbus Obradoiro en su última comparecencia en el Bilbao Arena.\n\nPara ello podría contar ya con Mickell Gladness (2,11 metros de estatura y 2,34 de envergadura), lesionado en las últimas semanas y a quien echó de menos en las dos últimas derrotas antes equipos con pívots altísimos como Artem Pustovyi (2,18) y Edy Tavares (2,21).\n\nNo es que Gladness haya sido un jugador determinante en lo que lleva en el equipo bilbaíno, pero si es más complicado de superar para pívot grandes que Devin Thomas, más bajo y quien, además, ha dado muy buen rendimiento cuando se ha repartido los minutos con su compañero ausente en los últimos choques.\n\nAunque, con Gladness o sin Gladness, que aún está por confirmar, lo que tiene que hacer el RETAbet Bilbao Basket para tener opciones de batir al equipo revelación de la temporada, aunque ahora en una pequeña mala racha de tres derrotas seguidas, es perseverar en la línea de estar concentrado los 40 minutos que le pide su técnico, el croata Veljko Mrsic.\n\nAsí lo ha demandado durante la semana el base Jonathan Tabu, exjugador del Montakit Fuenlabrada y clave para 'los hombres de negro'. Cuando el internacional belga alcanza el nivel que se le espera, el RETAbet Bilbao Basket suele competir; pero, cuando no tiene el día, para 'los hombres de negro' es más que complicado.\n\nQue Tabu, baja también varios partidos por lesión, no esté teniendo un buen año es una de las razones por las que el conjunto vasco se ve amenazado por los puestos de descenso. De los que, en la decimocuarta posición, está a dos victorias.\n\nAunque no es la del Montakit Fuenlabrada una visita que se le atasque en casa al equipo bilbaíno, porque ha ganado ocho de las 12 veces que se ha dado, tampoco el equipo madrileño suele llegar a Miribilla derrotado. Y menos este año de tan buen rendimiento del Montakit Fuenlabrada bajo la dirección del argentino Néstor 'Che' García.\n\nEn la primera vuelta, en la primera jornada de Liga Endesa, ya se impuso el Montakit Fuenlabrada por 82-68 gracias a una buena labor coral liderada por el base Luka Rupnik (10 puntos, 6 rebotes y 17 de valoración) y el alero Christian Eyenga (16, 5 y 15).\n\nLucio Redivo (12) y Gladness (7, 6 y 10) fueron lo más destacado en lo estadístico de un RETAbet Bilbao Basket que ya avisaba entonces de lo complicado que le venía el curso.\n\nPor su parte, el Montakit Fuenlabrada buscará este domingo en Bilbao ante el RETAbet Bilbao Basket romper una mala racha de tres derrotas seguidas ante un rival herido con solo dos victorias por encima del descenso y que ha perdido sus últimos dos encuentros.\n\nLos pupilos del argentino 'Che' García cayeron en su casa ante el Morabanc Andorra (77-85) en un partido en el que fueron siempre a remolque aunque lograron engancharse al final, una derrota que se une a las dos sufridas en los pabellones del Valencia Basket y el Real Madrid.\n\nRecuperar la senda de la victoria es el objetivo de un equipo que ha sido la gran sorpresa de la Liga Endesa en la primera mitad de la temporada (11 triunfos en 17 jornadas) y que comparecerá dentro de dos semanas en la Copa del Rey Gran Canaria 2018 como cabeza de serie y con el objetivo de dar la sorpresa al anfitrión para obtener su primer triunfo en la competición copera.\n\nPara ello, todo pasa por mejorar su puesta en escena ante RETAbet Bilbao Basket y aprovechar el 'ensayo' de los cuartos de final coperos que el calendario le brindará, ya que la Liga Endesa ha deparado que su último rival antes de partir a Gran Canaria sea el propio Herbalife Gran Canaria, esta vez en feudo madrileño, el Pabellón Fernando Martín.\n\nAntes, en Bilbao, Montakit Fuenlabrada afronta el partido con todo el equipo en perfecto estado de revista y espera competir mejor que en sus últimos compromisos para llegar a uno de esos finales igualados en los cuales se ha movido tan bien este campeonato, con finalizadores como el croata Marko Popovic, el congoleño Eyenga o el mexicano Paco Cruz.\n\nNo obstante, Miribilla ha sido tradicionalmente una cancha complicada para el Montakit Fuenlabrada, que solo ha ganado en cuatro de sus 12 visitas, la última hace casi cinco años, en marzo de 2013 (82-90).\n\nLos madrileños saben, además, que ya no cuentan con el factor sorpresa que pudieran tener en la primera vuelta, especialmente ante el RETAbet Bilbao Basket al que recibieron en casa en la primera jornada y sorprendieron con un juego intenso en defensa y con transiciones veloces al ataque, marca de la casa del 'Che' García.\n\n\"Tenemos que ganar sí o sí\", manifestó el técnico argentino esta semana, que se ha unido a la campaña solidaria en favor de la investigación sobre la leucemia infantil que el Montakit Fuenlabrada está haciendo a favor de la Fundación Unoentrecienmil.\n\nEl entrenador aportará 20 euros por cada rebote capturado por sus pupilos en todos los partidos de aquí a la Copa del Rey, que se unen a los 20 que aportan cada uno de los patrocinadores del Fuenlabrada, Montakit y Premium Madrid, por cada triple del conjunto madrileño.\n\nAsí fue el partido de la primera vuelta\n\n", "titulo": "RETAbet BB y Montakit Fuenlabrada se enfrentan con necesidad de victoria"},
{"contenido": "Bilbao, 4 Feb. 2018 (Ramón Orosa, EFE).- Marko Popovic, con canastas cruciales y de enorme mérito, y un buen Montakit Fuenlabrada han impedido la remontada que ha intentado este domingo en Miribilla el RETAbet Bilbao Basket, que ha peleado durante todo el partido para acabar cayendo por 77-83.\n\nEl escolta croata ha sido el estilete principal de los del argentino Néstor 'Che' García, más sólidos y con una mañana especialmente acertada en tiros que no es fácil que entren.\n\nACB Photo/Arrizabalaga\nEn cambio, al RETAbet Bilbao le han penalizado errores gruesos en momentos puntuales y la falta de claridad en ataque durante muchos minutos del choque.\n\nDespués de ir claramente por detrás en el marcador desde el primer cuarto, los hombres de negro amagaron en el segundo y el tercero con sendos acercamientos a cinco puntos (29-34, 59-64). Y en el último llegaron a soñar más aún con la remontada cuando se arrimaron a tres a 1:06 del bocinazo definitivo (75-78).\n\nPero un gran triple de Popovic (25 puntos y 28 de valoración) y una canasta de dos de Blagota Sekulic (11) finalizaron con las opciones de un RETAbet Bilbao Basket que cimentó las esperanzas de remontar en el buen partido del trío Alex Mumbrú (19 y 26), Devin Thomas (14 y 20) y Shane Hammink (12 y 19).\n\nCon esta victoria, el Montakit Fuenlabrada, que contó también con una destacada actuación del mexicano Paco Cruz (10, 4 asistencias y 13), dio fin a una mala racha de tres derrotas seguidas para seguir en la parte alta de la tabla.\n\nEl conjunto de Veljko Mrsic, por contra, seguirá en la zona bajba y amenazado por un descenso que, de todos modos, mantiene de momentos a dos victorias.\n\nTras una ventajas iniciales del Montakit Fuenlabrada con dos triples de Popovic (0-3) y Smits (4-6), un buen arranque de Hammimk, ayudado por Tabu, permitió al RETAbet mandar durante casi todo el primer cuarto (10-8, 15-10, 18-16).\n\nPero la entrada en escena del mexicano Cruz cambió el signo del encuentro ya al final de esos diez primeros minutos (20-23).\n\nDio continuidad a ese tramo final del primer cuarto el Fuenla con un 0-5 (20-28) y un 3-18 encadenado desde el 18-16 que tiñó el choque del rojo del equipo madrileño (21-34).\n\nSe recuperó el RETAbet Bilbao Basket para bajar la diferencia de los diez puntos y resucitar el partido con un 8-0 lanzado por Mumbrú (29-34), pero tres graves errores encadenados en los últimos segundos le dejaron el encuentro ya muy difícil para la segunda mitad (33-46).\n\nFueron la tercera falta de Tabu, una pérdida de Salgado y un triple liberado de Popovic sobre la bocina en una jugada de menos de tres segundos para los visitantes.\n\nDevin Thomas intentó cambiar las cosas a vuelta de vestuarios, pero el tremendo acierto madrileño del segundo cuarto continuó en el inicio del tercero (43-56). Mumbrú recogió el relevo del estadounidense y su labor dio más frutos, ya que los de Mrsic se acercaron a cinco puntos (59-64) a 1:12 del final de un tercer cuarto que acabó 59-67 con tres tiros libres de Popovic entre el cabreo de Miribilla con el arbitraje.\n\nUn enfado de los aficionados que no decayó mucho pero que se fue transformando a medida que vería la posibilidad de acabar remontando el partido. Pero el ingente trabajo de Thomas y Mumbrú no tuvo premio y el conjunto bilbaíno encadenó su tercera derrota seguida, la segunda en el Bilbao Arena.\n\n77 - RETAbet Bilbao Basket (20+13+26+18): Tabu (12), Todorovic (7), Hammink (12), Hervelle (4) y Thomas (14) -cinco inicial-, Salgado, Redivo (1), Tomás (8), Mumbrú (19), Gladness y Fischer.\n\n83 - Montakit Fuenlabrada (23+23+21+16): Vargas, Popovic (25), Eyenga (10), Smits (11) y Olaseni -cinco inicial-, Rupnik (5), Cruz (10), O'Leary (8), Sekulic (11), Llorca (3) y Chema González.\n\nParciales: 20-23, 33-46 (descanso); 59-67 y 77-83 (final).\n\nÁrbitros: Fernando Calatrava, Juan de Dios Oyón y Javier Torres. Eliminados por faltas los visitantes O'Leary (m.38) y Smits (m.39)\n\nIncidencias: Partido correspondiente a la Jornada 19 de la Liga Endesa disputado en el Bilbao Arena de Miribilla ante 8.348 espectadores, según la estadística oficial del partido.", "titulo": "Marko Popovic impide la remontada bilbaína (77-83)"},
{"contenido": "Pierre Oriola y K.C. Rivers luchan por el balón (Getty Images)\nMadrid, 11 Ene. 2018 (Europa Press).- El entrenador del FC Barcelona Lassa, Sito Alonso, reconoció la superioridad de Panathinaikos Superfoods este jueves, en la derrota (84-75) de la jornada 17 de la Euroliga, y lamentó perder la cara al encuentro a pesar de un buen inicio, dejando atrás las dos derrotas seguidas en Europa para seguir lejos del 'Top 8'.\n\n\"Lo primero que hay que decir es que Panathinaikos Superfoods ha jugado muy bien. Tienen un gran equipo, están haciendo un gran trabajo y es muy difícil ganarles aquí. Desde el principio hemos querido castigar su defensa de cambios, especialmente con Gist en la pista, y creo que jugamos bien. Moviendo el balón y evitando las pérdidas\", afirmó.\n\nSin embargo, antes del descanso, el cuadro azulgrana entró en un mal momento que siguió en la segunda parte. \"Cuando íbamos ganando de seis u ocho puntos, perdimos dos o tres balones que les permitieron correr. Corrieron bien y encontraron buenos puntos para superar su mal momento del primer cuarto\", apuntó.\n\n\"Después, el jugador más importante, en especial en el cuarto cuarto, ha sido Vougioukas. Con él en pista teníamos un plan de atacarle y lograr ventaja, pero ocurrió lo contrario. Jugó muy bien en el poste bajo, anotó en situaciones de uno contra uno y asistió a Calathes. Eso nos frustró y ellos tomaron el control del partido y no pudimos competir en los últimos minutos\", finalizó.", "titulo": "Sito Alonso: \"Panathinaikos ha jugado muy bien y Vougioukas nos frustró\""},
{"contenido": "(ACB Photo / Víctor Salgado)\nLa previa de los cuartos de final de la Copa del Rey\n\nEl partido de este próximo domingo será el primero de los cuatro que se disputen en estas dos próximas jornadas entre equipos presentes en la próxima edición de la Copa del Rey. Quedan solo dos jornadas antes del torneo de Gran Canaria y serán duelos que nos dejarán pistas de los posibles favoritos para alzarse con el trofeo. \n\nEl Baskonia - FC Barcelona Lassa se repetirá en lo cuartos de final, un duelo que significará el décimo en la historia de los enfrentamientos entre ambos equipos en la Copa del Rey, por el momento con un balance positivo al conjunto catalán que se impone por 6-3. \n\nHay que destacar, por último, que se han producido solo dos duelos en los cuartos de final de la Copa del Rey pero curiosamente fueron los dos primeros enfrentamientos entre estos dos equipos, en las ediciones del 91 y 93. \n\nLos precedentes de Copa del Rey entre estos dos equipos\n\nEDICIÓNELIMINATORIARESULTADOVitoria’13SemifinalesCaja Labora- FC Barcelona Regal 69-80Barcelona’12SemifinalesFC Barcelona Regal – Caja Laboral 66-58Madrid’11SemifinalesRegal FC Barcelona – Caja Laboral 92-73Madrid’09SemifinalesRegal FC Barcelona – TAU Cerámica 77-90Valencia’03FinalTAU Cerámica-FC Barcelona 78-84Vitoria’02FinalTAU Cerámica-FC Barcelona 85-83Sevilla’94FinalFC Barcelona BC-Taugrés 86-75A Coruña’93¼ de finalTaugrés-FC Barcelona BC 78-74Zaragoza’91¼ de finalFC Barcelona-Taugrés 98-79\n\nPrimera final de la Liga Endesa sin estos dos equipos\n\nEsta temporada ambos equipos parten con el objetivo de mejorar los resultados de la pasada campaña. Los dos conjuntos cayeron en Playoff ante el mismo equipo, el Valencia Basket Club, que acabó siendo el campeón de la Liga Endesa. \n\nEl FC Barcelona Lassa perdió en cuartos de final, algo que no sucedía desde hacía más de una década. Lo hizo por 2-1 con el factor cancha en contra. Por su parte el Baskonia fue eliminado a pesar de tener la ventaja de campo, por un resultado de 1-3. \n\nNinguno de los dos equipos pudo disputar la final de la Liga Endesa, algo que no sucedía desde hacía más de veinte años, concretamente desde 1992-93, cuando el Joventut y el Real Madrid se enfrentaron en la última eliminatoria del Playoff. La pasada temporada Real Madrid y Valencia Basket se vieron las caras con triunfo final del conjunto taronja. \n\nPresencia de estos 2 equipos en las últimas 24 finales ACB\n\nTEMPORADAPRESENCIA EN LA FINAL2016-17Ninguno2015-16FC Barcelona Lassa2014-15FC Barcelona Lassa2013-14FC Barcelona2012-13FC Barcelona2011-12FC Barcelona Regal2010-11FC Barcelona Regal2009-10Caja Laboral y FC Barcelona Regal2008-09Caja Laboral y FC Barcelona Regal2007-08Caja Laboral y FC Barcelona Regal2006-07FC Barcelona Regal2005-06Caja Laboral2004-05Caja Laboral2003-04FC Barcelona Regal2002-03FC Barcelona Regal2001-02Caja Laboral2000-01FC Barcelona Regal1999-00FC Barcelona Regal1998-99FC Barcelona Regal1997-98Caja Laboral1996-97FC Barcelona Regal1995-96FC Barcelona Regal1994-95FC Barcelona Regal1993-94FC Barcelona Regal\n\nCinco ex baskonistas en el FC Barcelona Lassa\n\nEl FC Barcelona Lassa tiene esta temporada cinco ex del Baskonia, cuatro jugadores y su actual entrenador, que dirigió al conjunto vitoriano la pasada temporada.  \n\nEl técnico Sito Alonso y el alero Adam Hanga coincidieron la pasada campaña en el Baskonia y juntos llegaron al FC Barcelona Lassa este pasado verano. En el caso del alero húngaro ha disputado las cuatro últimas campañas con el conjunto baskonista. \n\nTambién el pívot Kevin Seraphin podría haberse medido a su anterior equipo en la Liga Endesa, el Baskonia, aunque en su caso solo fueron 10 partidos en la temporada 2011-12. El pívot reforzó al conjunto vasco en los meses en los que la NBA no se disputó por el “lockout”. El internacional francés no podrá estar por una lesión. \n\nEl siguiente caso es el del francés Thomas Heurtel, base que tras militar en Alicante jugó tres años y medio en Vitoria, hasta el mes de diciembre de 2014 cuando fue traspasado al Anadolu Efes. \n\nEl último caso es el de Pau Ribas, aunque en este caso no llegó este pasado verano a Barcelona, como sí ocurre con los otros cuatro protagonistas. El escolta estuvo tres años en Vitoria, logrando ganar un título de Liga Endesa, en la temporada 2009-10. \n\nTemporadas y partidos Liga Endesa\n\nJUGADOR/ENTRENADORTEMPORADAS BASKONIAPARTIDOS BASKONIAKevin Seraphin110Adam Hanga4107Thomas Heurtel4124Sito Alonso139Pau Ribas 3120\n\nLa igualdad en los dos duelos de esta temporada\n\nEl duelo de esta jornada será el tercero de esta temporada, aunque por lo menos se llegará hasta cinco, que podrían ser más si se vieran en Playoff de la Euroliga o de la Liga Endesa. Estos cinco corresponden a los dos duelos de Liga Endesa, los dos de la Euroliga y el próximo que les medirá en la Copa del Rey. \n\nHasta el momento se han visto en la primera jornada de la Liga Endesa, un choque disputado en el Palau Blaugrana, mientras que el segundo duelo llegó en el mes de diciembre en la jornada 14 de la Euroliga. \n\nEl duelo de la primera jornada de la Liga Endesa fue el debut oficial para ambos equipos, ya que ninguno de ellos participó en la Supercopa Endesa disputada en Gran Canaria. Ese primer duelo finalizó con la ajustada victoria del FC Barcelona Lassa por 87 a 82, ante un Baskonia aún dirigido por Pablo Prigioni. Thomas Heurtel debutó a lo grande con su nuevo equipo, con 23 puntos y 29 de valoración. \n\nEstadísticas del partido\n\nEl segundo duelo de la Euroliga también fue muy igualado y en esta ocasión el triunfo fue para el Baskonia, con un resultado casi idéntico, 85 a 82. El FC Barcelona Lassa remontó una diferencia de 20 puntos y a punto estuvo de lograr darle la vuelta al marcador. \n\nTornike Shengelia fue el gran protagonista de la victoria de su equipo con 24 puntos y 31 de valoración, mientras que en el conjunto catalán destacó la actuación de Pau Ribas, con 15 puntos, 6 asistencias y 21 de valoración. \n\nEstadísticas del partido\n\nEl duelo entre Pedro Martínez y Sito Alonso \n\nEstos dos entrenadores se han enfrentado ya en 21 ocasiones, 20 duelos en la Liga Endesa y uno en la Euroliga. De estos 21 duelos hay que destacar que 16 fueron encuentros de Liga Regular. \n\nPor el momento Pedro Martínez se impone por 13-8, gracias en parte a sus tres victorias del Playoff de semifinales de la Liga Endesa logradas la pasada temporada cuando dirigía al Valencia Basket Club.  \n\nLos 21 duelos entre Pedro Martínez y Sito Alonso\n\nTEMPORADAFASERESULTADO2008-2009Liga RegularCajasol - DKV Joventut 66 - 77 2008-2009Liga RegularDKV Joventut - Cajasol 81 - 89 2009-2010Liga RegularGran Canaria 2014 - DKV Joventut 67 - 69 2009-2010Liga RegularDKV Joventut - Gran Canaria 2014 79 - 89 2011-2012Liga RegularGran Canaria 2014 - Lagun Aro GBC 45 - 78 2011-2012Liga RegularLagun Aro GBC - Gran Canaria 2014 93 - 78 2012-2013Liga RegularLagun Aro GBC - Herbalife Gran Canaria 72 - 94 2012-2013Liga RegularHerbalife Gran Canaria - Lagun Aro GBC 66 - 59 2013-2014Liga RegularHerbalife Gran Canaria - Gipuzkoa Basket 63 - 56 2013-2014Liga RegularGipuzkoa Basket - Herbalife Gran Canaria 57 - 79 2014-2015Liga RegularLa Bruixa d'Or Manresa - Bilbao Basket 76 - 77 2014-2015Liga RegularBilbao Basket - La Bruixa d'Or Manresa 86 - 77 2015-2016Liga RegularDominion Bilbao B. - Valencia Basket  104 - 111 2015-2016Liga RegularValencia Basket Club – D. Bilbao Basket 85 – 492016-2017Liga RegularValencia Basket Club – Baskonia 99 – 912016-2017Liga RegularBaskonia - Valencia Basket Club 71 - 632016-2017PlayoffBaskonia - Valencia Basket Club 82 - 832016-2017PlayoffBaskonia - Valencia Basket Club 90 - 702016-2017PlayoffValencia Basket Club - Baskonia 75 - 692016-2017PlayoffValencia Basket Club - Baskonia 85 - 772017-18EuroligaBaskonia – FC Barcelona Lassa 85 - 82\nEn negrita las victorias de Sito Alonso. \n\nLos precedentes del partido \n\nFC Barcelona Lassa y Baskonia se han enfrentado en 123 ocasiones en la historia de la competición, entre Liga Nacional y Liga Endesa, con un balance de 79 a 44 favorable al conjunto catalán. \n\nSi tenemos en cuenta únicamente los partidos disputado en Vitoria el balance es de 28 a 33 también favorable al FC Barcelona Lassa. \n\nSi tenemos en cuenta únicamente los partidos disputados en Liga Endesa (desde la temporada 1983-84), se han disputado exactamente 103 partidos, con un balance de 60 a 43. \n\nDonde sí se impone el Baskonia es en partidos de Playoff, con un ajustado balance de 21 a 20 favorable a los vitorianos.  \n\nSi tenemos en cuenta los 10 últimos partidos que ha enfrentado a ambos equipos en la Liga Endesa el balance es de 7-3 favorable al FC Barcelona Lassa. \n\nEl regreso de Edwin Jackson a la Liga Endesa \n\nEl FC Barcelona Lassa ha confirmado esta semana el fichaje de Edwin Jackson, escolta francés que precisamente debutó en la Liga Endesa con el club azulgrana en la temporada 2014-15, en la que jugaría 20 partidos en la competición. \n\nEn la siguiente campaña militó en el Unicaja, fichando el año pasado por el Movistar Estudiantes, donde sin duda se vio su mejor versión. Fue el gran dominador de las estadísticas, finalizando como el jugador más valorado y también como el máximo anotador, logrando unos promedios que no se habían visto en la competición desde Charlie Bell, que conseguía 27 puntos de media de 2004-05. \n\nEdwin Jackson, que también fue incluido en el mejor quinteto de la Liga Endesa de la pasada temporada, fichó el pasado verano por Guangdong Southern Tigers de la liga china, con el que ha jugado la primera fase de esta competición. El jugador ha firmado contrato hasta el próximo 30 de junio. \n\nLos mejores anotadores de la historia de la Liga Endesa\n\nTEMPORADAJUGADORPROMEDIO2016-2017Jackson, Edwin21,42015-2016Adams, Darius17,22014-2015Panko, Andy18,62013-2014Panko, Andy17,92012-2013English, Carl 17,22011-2012Panko, Andy18,92010-2011Carroll, Jaycee19,62009-2010Carroll, Jaycee19,12008-2009Rakocevic, Igor19,82007-2008Fernández, Rudy19,92006-2007Navarro, Juan Carlos17,32005-2006Roe, Lou19,12004-2005Bell, Charlie27,02003-2004Roe, Lou20,92002-2003Herrmann, Walter22,32001-2002Perasovic, Velimir22,42000-2001Perasovic, Velimir22,91999-2000Perasovic, Velimir22,41998-1999Perasovic, Velimir22,51997-1998White, Tony21,21996-1997Morton, John23,61995-1996Morton, John26,31994-1995Armstrong, Darrell24,61993-1994Schmidt, Oscar33,21992-1993Perasovic, Velimir24,51991-1992Lamp, Jeff29,11990-1991Berry, Walter33,41989-1990Smith, Ray27,71988-1989Petrovic, Drazen28,71987-1988Simpson, Kenny29,71986-1987Phillips, Eddie33,11985-1986Phillips, Mike29,51984-1985Davis, Nate30,01983-1984Davis, Nate28,2\n\nTornike Shengelia ya es el jugador más valorado de la Liga Endesa \n\nEl jugador georgiano del Baskonia pasa por un gran momento de forma y en las tres últimas jornadas ha firmado una media de 27 puntos de valoración por partido, unos números que le han servido para superar a Henk Norel en lo alto de la clasificación del jugador más valorado de la competición. \n\nTornike Shengelia firma una media de 20,8 puntos de valoración por partido, por los 20,2 de Norel, que ahora ocupa la segunda posición. Thomas Heurtel, jugador del FC Barcelona Lassa, es el quinto jugador más valorado de la Liga Endesa.  \n\nLos más valorados de la Liga Regular\n\nPOS.JUGADOREQUIPOVALORACIÓN1Tornike ShengeliaBaskonia20,82Henk NorelDelteco GBC20,23Luka DoncicReal Madrid20,14Mateusz PonitkaIberostar Tenerife20,15Thomas HeurtelFC Barcelona Lassa15,4\n\nLas curiosidades  \n\n- Los duelos entre ambos equipos de la pasada temporada finalizaron con victoria del FC Barcelona Lassa. \n\n- Además de Heurtel, Seraphin y Hanga y Pau Ribas, también Marcelinho Huertas ha vestido las camisetas de ambos equipos. \n\n- Pau Ribas y Marcelinho Huertas coincidieron en Baskonia logrando un título de Liga Endesa. \n\n- Hasta seis jugadores franceses se reunirán en este partido: Moerman, Seraphin, Heurtel, Beaubois, Jackson y Poirier.\n\n- En los dos enfrentamientos de esta temporada entre estos dos equipos el perdedor anotó la misma cantidad de puntos, 82. \n\n- Si el Baskonia gana por más de 3 puntos al FC Barcelona Lassa le superará en la clasificación de la Liga Regular. \n\n- Jayson Granger anotó 18 puntos la pasada jornada anotando además la canasta decisiva frente al Movistar Estudiantes. \n\n- Precisamente Granger tratará de mejorar su acierto desde la línea de tres puntos. En los tres últimos choques ha firmado un 0 de 10. \n\n- Los 20 puntos de valoración que logró la pasada jornada Pau Ribas son su segunda mejor marca de la temporada. \n\n- También logró 20 puntos de valoración Adam Hanga, su mejor marca con el FC Barcelona Lassa en la Liga Endesa. \n\n- Tornike Shengelia es el jugador más valorado de la Liga Endesa, mientras que Heurtel ocupa la quinta plaza. \n\n- Ningún equipo ha logrado superar aún los 111 puntos que logró el FC Barcelona Lassa en la tercera jornada de la Liga Regular. \n\n- Jayson Granger y Thomas Heurtel se reencontrarán esta jornada, tras compartir equipo los dos últimos años en Turquía. \n\n- Thomas Heurtel es el segundo mejor pasador de la Liga Endesa mientras que Jayson Granger ocupa la tercera plaza. \n\n- Tornike Shengelia es el jugador que más canastas de 2 puntos anota por partido, con una media de 5,6 por choque. \n\n- El FC Barcelona Lassa es el líder de la Liga Endesa en asistencias y recuperaciones, siendo el segundo en puntos por partido. \n\n- El Baskonia es el segundo mejor equipo en mates por partido, tercero en asistencias y cuarto en valoración. \n\n- El Baskonia ha disputado este año nueve partidos como local, firmando un balance positivo de 7-2. \n\n- Por su parte el FC Barcelona Lassa ha firmado esta temporada un balance positivo de 6-2. \n\n- El FC Barcelona Lassa acumula mejor balance este año como visitante (6-2) que como local (6-4). \n\nMarcas personales que pueden alcanzar algunos protagonistas\n\n- Rodrigue Beaubois está a 3 asistencias de las 100 en Liga Endesa y a un rebote de los 100. \n\n- Ilimane Diop está a 7 rebotes de los 350 y a 3 asistencias de las 50 en su trayectoria en la competición. \n\n- El base Jayson Granger está a 2 asistencias de las 950 y a una recuperación de las 250 en Liga Endesa. \n\n- Aleksandar Vezenkov está a solo 9 puntos de alcanzar la cifra de 600 en la competición. \n\n- Ante Tomic, pívot del FC Barcelona Lassa, necesita solo 3 rebotes para llegar a los 2.000 en Liga Endesa.", "titulo": "El Partidazo del Domingo: Baskonia - FC Barcelona Lassa"},
{"contenido": "Redacción, 24 Ene. 2018.- El BC MoraBanc Andorra ha cerrado la incorporación hasta final de temporada del jugador norteamericano Colton Iverson. Es un pívot de 28 años y 2 metros 13 centímetros con amplia experiencia en el baloncesto europeo. \n\nIverson jugó la temporada pasada con el Maccabi de Tel Aviv con el que hizo 7 puntos y 7 rebotes en la liga israelí y 8 puntos y 5 rebotes en Euroliga. El nuevo jugador tricolor jugó una temporada en la Liga Endesa, la 2014-15 con el Baskonia, con números similares ya que hizo 7 puntos y 5 rebotes en ACB y 7 puntos y 6 rebotes en Euroliga.\n\n\"Iverson es un jugador que nos dará consistencia en el juego interior y en particular en el rebote\" afirma el GM del MoraBanc Andorra, Francesc Solana, que concluye \"que se trata de un jugador importante con experiencia Euroliga que estaba libre por circunstancias del mercado y que llega con la ambición de ayudarnos \".\n\n\n", "titulo": "Colton Iverson refuera el juego interior del MoraBanc Andorra"},
{"contenido": "Foto: MoraBanc Andorra\nAndorra, 25 Ene. 2018.- El Bc MoraBanc Andorra tendrá mascota. Debutará esta temporada y la harán los escolares del país. El club, de la mano de Grandes Almacenes Pyrénées ha presentado hoy el concurso para escoger la mascota del club. El formato es muy similar, prácticamente clavado, los que se hicieron las últimas temporadas para escoger la tercera equipación del club.\n\n“Con independencia de si venimos de un gran resultado o de un mal resultado el club ha de seguir trabajando en paralelo para seguir construyendo elementos en torno a los partidos de baloncesto para fortalecer lo más posible el máximo la vertiente social”, ha expuesto el Jefe de comunicación y marketing del MoraBanvc Andorra, Gabriel Fernández, en la rueda de prensa celebrada en el FNAC de Andorra la Vella. \n\n“No tenemos mascota y queremos que sean los escolares por su imprevisibilidad y espontaneidad”, ha seguido Fernández. El director de marketing de Pyrénées Joaquim Serrahima, ha valorado “la posibilidad que tendrán los jóvenes de intervenir en un proceso tanto destacado como la elección de la mascota del MoraBanc Andorra”. Serrahima destacó que se “le ha dado total libertad a los escolares para que hagan el diseño y luego ya se hará la selección”.\nEstas son las bases del concurso:\n\nA quién va dirigido\n\n1. Al alumnado que durante el curso 2017-2018 carrera segunda enseñanza en Andorra o estudios equivalentes en otros sistemas educativos.\n\n2. El concurso se llevará a cabo en las escuelas. No se aceptan participaciones individuales. Cada escuela debe decidir si participa o no.\n\n3. En la lámina se debe incluir el nombre de la mascota y un descriptivo breve (si se trata de una persona, de un animal, de una planta, de una flor, de una montaña …) .\n\nProcedimiento para elegir el diseño ganador\n\n1. Cada escuela puede presentar todos los diseños que se hayan hecho en clase.\n\n2. Hay cuatro votos: tres del jurado y uno popular.\n\n3. El jurado hará una preselección de diez diseños, que se colgarán en Facebook para que la gente vote lo que más le gusta.\n\n4. La decisión final la tendrá el jurado, formado por miembros del Club Morabanc Andorra, por miembros de Pyrénées Andorra y por profesionales del sector, que dispondrán de diez puntos para otorgar al diseño que consideren que es más interesante y que se puede confeccionar (diez puntos para el que guste más y cero puntos para el que guste menos) de entre los diez diseños escogidos inicialmente.\n\nPremios y comunicación a la persona ganadora\n\n1. Habrá un solo diseño ganador.\n\n2. La persona autora del diseño que resulte ganador recibirá un iMac de premio.\n\n3. La escuela de la persona ganadora recibirá un iMac de premio.\n\n4. El diseño ganador se confeccionará para presentarlo el 12 de mayo en el pabellón durante el partido que el Morabanc jugará contra el Gipuzkoa.\n\n5. Las personas que hayan hecho los diez diseños finalistas recibirán una invitación para asistir al partido con una persona acompañante. calendario\n\n– Lunes 29 de enero: inicio del concurso. Las escuelas que quieren participar lo comunican en Pyrénées Andorra y reciben las láminas con las que los alumnos deben hacer los diseños.\n\n– Del lunes 29 de enero al miércoles 28 de febrero: los alumnos y las escuelas elaboran los diseños.\n\n– Miércoles 28 de febrero: fecha límite para que las escuelas entreguen los diseños.\n\n– Del jueves 1 al jueves 8 de marzo: el jurado hace la preselección de los diez diseños para que la gente los vote en Facebook.\n\n– Del viernes 9 al viernes 16 de marzo: la gente vota mediante el Facebook el diseño que más le gusta.\n\n– Lunes 19 de marzo: el jurado elige el diseño ganador definitivo.", "titulo": "Los escolares elegirán la nueva mascota del MoraBanc Andorra"},
{"contenido": "Gorka Aixàs y Eduard Fillet rubrican el acuerdo entre MoraBanc Andorra y Catalana Occidente (Foto MoraBanc Andorra)\nAndorra La Vella, 29 Ene. 2018.- La aseguradora se convierte en patrocinador oficial y por tanto, la marca Seguros Catalana Occidente estará visible en la camiseta de calentamiento de los jugadores y en el pabellón del BC MoraBanc Andorra. Además, como novedad este año Seguros Catalana Occidente también estará presente en la cuenta de Instagram y de Twitter del club andorrano @morabancandorra con la campaña “La asistencia segura”, un vídeo que recogerá la asistencia más destacada de cada partido.\n\nLa firma del nuevo acuerdo tuvo lugar en la delegación de la compañía en Andorra, en un acto al que asistieron el presidente de BC MoraBanc Andorra, Gorka Aixàs, y el director de la delegación de Andorra de Seguros Catalana Occidente, Eduard Fillet.\n\nSeguros Catalana Occidente reafirma con este convenio su apuesta por el baloncesto como disciplina deportiva y en concreto, por el éxito del BC MoraBanc Andorra durante la segunda vuelta de la Liga Endesa, donde el equipo tiene como objetivo estar entre los ocho primeros de la clasificación.\n\nAsimismo, la aseguradora refuerza su estrategia de patrocinio, ya que la compañía también es el principal patrocinador de las categorías inferiores del Seguros Catalana Occidente Manresa. De esta forma, Seguros Catalana Occidente apoya y difunde los valores de este deporte tanto entre los más jóvenes como entre los profesionales de clubs de referencia.", "titulo": "El MoraBanc Andorra renueva su patrocinio con Seguros Catalana Occidente"},
{"contenido": "ACB Photo / Albert Martín\nAndorra, 29 ene. 2018.- El BC MoraBanc Andorra y Chris Copeland han llegado a un acuerdo para rescindir el contrato que unía las dos partes. \n\nEl club quiere agradecer la profesionalidad mostrada por el jugador y desearle muchos éxitos en el futuro.", "titulo": "Chris Copeland deja de pertenecer al MoraBanc Andorra"},
{"contenido": "Andorra, 31 ene. 2018.- El año pasado fue la sensación, pero ningún finalista acertó el tiro de los 100.000 euros. Esta temporada MoraBanc vuelve a activar la “Cesta de tus sueños”, con más oportunidades de ganar y más premios. La segunda edición del concurso se ha presentado hoy en rueda de prensa con la participación de Gisela Villagordo, Directora Adjunta de negocio de MoraBanc, el presidente del club Gorka Aixàs y el jugador del primer equipo Jaime Fernández.\n\nFoto MoraBanc Andorra\nEn esta segunda edición, los finalistas dispondrán de tres rondas para encestar desde el centro del campo y llevarse el premio. La primera ronda por 100.000 euros, la segunda por 50.000 euros y la tercera por 5.000 euros.\n\n“La primera edición fue muy bien y por eso hemos decidido repetirla”, ha expuesto Gisela Villagordo, que concluyó que “el año pasado los dos concursantes no lograron encestar y los cambios que hemos introducido en el reglamento son para intentar que se pueda dar el premio\". El presidente Gorka Aixàs destacó que “la cesta de tus sueños es la activación de patrocinio con la que sueña cualquier club, fue muy comentada en toda la Liga Endesa y nos da mucha visibilidad\". Jaime Fernández lo primero que ha dicho es que “evidentemente que concursa” y luego expuso que “no es un tiro fácil pero no es imposible”.\n\n¿Cómo funciona?\n\nLos dos finalistas saldrán de un sorteo que se hará en el mes de mayo. Hasta entonces, lo que hay que hacer es ser cliente de MoraBanc, registrarse en la página web www.lacistelladelsteussomnis.ad y sumar participaciones para el sorteo. Cuanto más en sume, más oportunidades tendrán de ser los ganadores.\n\nLas participaciones se suman contratando productos y servicios de MoraBanc y utilizando la banca digital del banco. Seguros de salud, fondos de inversión MoraBanc, préstamos, hipotecas, todo suma. Y la manera más fácil, por cada tres operaciones que haga con MoraBanc Digital, suma participaciones.\n\nPuede pedir y ceder participaciones\n\nLas participaciones de la cesta son personales, pero no intransferibles. Los clientes de MoraBanc que tienen y no quieren participar en el concurso tienen la opción de ceder estas participaciones a otra persona. En la web de la promoción encontrará como pedir o ceder puntos. Lo puede hacer por correo electrónico o por Whatsapp. También encontrará la opción de hacer un vídeo con el móvil para pedir que te cedan participaciones. El podrá compartir en las redes sociales y aumentar sus posibilidades!\n\nEntrena con los mejores\n\nDurante los próximos meses MoraBanc le ayudará a prepararse para hacer el lanzamiento de los 100.000 euros. Los inscritos en la promoción tendrá opciones de hacer entrenamientos con los jugadores y entrenadores del MoraBanc Andorra y los dos tiradores seleccionados harán una sesión de preparación intensiva días antes del disparo, que será durante el descanso del último partido de liga regular, el 24 de mayo , contra el Valencia Basket.\n\nSigue las redes sociales de MoraBanc o del MoraBanc Andorra y visita la web www.lacistelladelsteussomnis.ad para saber los detalles de la promoción.\n\nEl 24 de mayo, un tiro desde el centro del campo te podría cambiar la vida. ¿Soñamos?", "titulo": "MoraBanc Andorra: Vuelve el tiro que te puede cambiar la vida"},
{"contenido": "Corey Fisher, controlando la pelota (ACB Photo/M. González)\nLa Laguna, 2 Feb. 2018 (EFE).- El Iberostar Tenerife afronta este sábado ante el San Pablo Burgos un partido complicado, no solo por el buen juego que vienen haciendo los burgaleses en las últimas jornadas, sino por las importantes ausencias y dudas que tendrá Fotis Katsikaris para este choque, en el que debutará la última adquisición del cuadro local, el internacional sueco Tobias Borg.\n\nEsta será la novedad más destacada del conjunto de Katsirakis, un jugador que llegó este jueves a la Isla y podría disfrutar sus primeros minutos vistiendo la camiseta aurinegra, un escolta que viene sustituir a Josh Akognon.\n\nCon la baja de Kostas Vasileiadis, con un problema en el gemelo y que lo tendrá apartado de las canchas dos semanas, y con la duda de Rodrigo San Miguel, que no ha podido entrenar con el resto de sus compañeros debido a un golpe en el muslo, el técnico tendrá que recomponer su equipo para este choque, además de que el resto de la plantilla de un paso hacia adelante para intentar conseguir que las bajas se noten lo menos posible.\n\nLa posición de base está bien cubierta con Ferran Basas y Davin White, mientras que desde el alero se necesitará que Tim Abromaitis y Javier Beirán tengan un mayor protagonismo en busca de abrir la defensa rival, mientras que Mateusz Ponitka será también un jugador importante, así como los pívot que tendrán un trabajo extra en busca de equilibrar el juego.\n\nAnte el cuadro burgalés será más importante que nunca la concentración e intensidad defensiva, así como controlar el rebote defensivo ante un rival que cuenta con un buen juego interior.\n\nEl Iberostar Tenerife es octavo con 10 triunfos y una victoria los mantendría en esa zona alta de la clasificación y siguiendo apretando a los equipos de la zona alta.\n\nRecordar que el próximo fin de semana los de Katsikaris jugarán un encuentro muy duro contra el Real Madrid para luego preparar la Copa del Rey Gran Canaria 2018.\n\nAsí fue el partido de la primera vuelta\n\n", "titulo": "Iberostar Tenerife-San Pablo Burgos, un duelo de sensaciones"},
{"contenido": "Blums postea a Navarro (ACB Photo / J.Marqués)\nZaragoza/Santiago de Compostela, 3 Feb. 2018 (EFE).- Un Tecnyconta Zaragoza con el agua al cuello y que necesita obligatoriamente la victoria en el encuentro que este domingo le enfrentará al Monbus Obradoiro en terreno aragonés, jugará marcado por la destitución esta semana del que fuera su entrenador, Jota Cuspinera.\n\nLos malos resultados cosechados por el equipo aragonés, con solo una victoria en los últimos 10 enfrentamientos, provocaron la salida del técnico vasco para quien el club todavía no ha encontrado sustituto, por lo que serán sus ayudantes en el banquillo, Pep Cargol y Sergio Lamúa, los que dirigirán al equipo en el duelo frente al conjunto gallego.\n\nEl Tecnyconta Zaragoza está obligado a vencer para mantener, al menos, un triunfo de ventaja sobre los dos últimos clasificados, Divina Seguros Joventut y Real Betis Energía Plus, ante un rival que lucha por meterse entre los ocho primeros clasificados y que querrá aprovechar el mal momento del conjunto 'rojillo' para salir victorioso de la capital aragonesa.\n\nEn situaciones como las que vive ahora el equipo maño la duda está en saber si la destitución del anterior técnico servirá o no como estímulo frente al equipo santiagués.\n\nLo que parece claro es que con el mismo rendimiento que hasta ahora la plantilla del Tecnyconta Zaragoza volverá a sufrir y por eso se espera que todos los jugadores den un paso adelante en su rendimiento que permita al equipo tener opciones de victoria porque enfrente estará un rival que está en gran forma, como demuestra el hecho de que viene de derrotar al Valencia Basket con claridad y anteriormente al RETAbet Bilbao Basket, de forma consecutiva.\n\nEspecialmente necesaria se hace una mejoría en defensa, ya que el equipo se desangra en la parte de atrás, como demuestra el que sea la tercera peor defensa de la competición con una media de 86,06 puntos encajados, mientras que anota 79,78, lo que explica el bajo número de victorias del equipo zaragozano y la necesidad de rebajar esa cifra para contar con opciones de triunfo frente al equipo gallego.\n\nLa marcha de Cuspinera y que Cargol se haga cargo de las riendas del equipo no va a suponer una revolución, algo que ha dejado claro el técnico provisional del club maño, sino que lo que se producirá será una continuidad en lo que se venía haciendo hasta ahora con las pinceladas propias del nuevo preparador.\n\nPor su parte, el Monbus Obradoiro visitará este domingo al Tecnyconta Zaragoza con el doble objetivo de encadenar su tercer triunfo consecutivo y, de paso, lograr la que sería su primera victoria en la pista del conjunto zaragozano en la Liga Endesa.\n\nEl equipo gallego ha dejado atrás la serie de siete derrotas seguidas con dos victorias de prestigio ante RETAbet Bilbao Basket y Valencia Basket, todo lo contrario que su rival, que sigue en caída libre tras caer en nueve de sus últimos 10 partidos, lo que forzó el cese de Cuspinera, quien será sustituido temporalmente por su exayudante Cargol.\n\nUn cambio de entrenador que, a juicio de Moncho Fernández, puede conllevar \"un efecto motivador\" en la plantilla del Tecnyconta Zaragoza, por lo que el preparador del Monbus Obradoiro espera un choque complicado en el pabellón Príncipe Felipe.\n\n\"Será clave no cometer pérdidas absurdas, ser capaces de defender. Sabemos que nos vamos a encontrar un ambiente que será hostil para nosotros, y a un equipo que estará encorajinado y con buenos jugadores enfrente\", avisó el técnico santiagués, que tiene a todos sus jugadores disponibles salvo el lesionado de larga duración Jordan Bachynski.\n\nEl partido, correspondiente a la decimonovena jornada de Liga, se disputará a partir de las 18.30 horas, en el pabellón Príncipe Felipe de Zaragoza con arbitraje de los colegiados Conde, Araña y Sánchez Mohedas.\n\nAsí fue el partido de la primera vuelta\n\n", "titulo": "El nuevo Tecnyconta Zaragoza recibe a un Monbus Obradoiro en racha"},
{"contenido": "Mickell Gladness pivota dentro de la zona (ACB Photo / A. Arrizabalaga)\nBilbao, 19 Ene. 2018.- El jugador del RETAbet Bilbao Basket Mickell Gladness causará baja en el partido del domingo ante Monbus Obradorio. El pivot norteamericano sufre una lesión muscular grado 2 del músculo bíceps femoral de la pierna izquierda. El plazo de baja dependerá de la evolución de la lesión.\n\nGladness inicia inmediatamente programa de recuperación a base de crioterapia, antiinflamatorios e Indiba terapia.", "titulo": "Mickell Gladness, baja por una lesión en el bíceps femoral"},
{"contenido": "Salin, directo a canasta (ACB Photo/J. Bernal)\nMálaga/Murcia, 3 Feb. 2018 (EFE).- El Unicaja, cuarto en la Liga Endesa con cinco victorias seguidas, recibe este domingo al UCAM Murcia, noveno con tres triunfos consecutivos, con la idea de intentar desquitarse en la competición nacional del duro golpe recibido el viernes en Moscú al perder en el último instante con el Khimki (68-66).\n\nLos malagueños, que llevan un triunfo menos que un UCAM Murcia que atraviesa un momento dulce, con cinco triunfos en las últimas seis jornadas, deberán recuperarse de ese mazazo anímico tras caer contra los rusos en la Euroliga, después de dominar casi todo el choque, y dar el máximo para seguir su buena trayectoria en la liga.\n\nEl equipo entrenado por Joan Plaza también tendrá que superar el cansancio acumulado por ese exigente encuentro en Moscú y, ya clasificado para la Copa del Rey, tiene como siguiente reto acabar la fase regular entre los cuatro primeros para tener el factor cancha favorable.\n\nLos andaluces saben que no será fácil, pues visita el Palacio de Deportes José María Martín Carpena un rival, el UCAM Murcia, que se quedó fuera del torneo copero en el último partido al ser anfitrión el Herbalife Gran Canaria.\n\nEl encuentro puede ser atractivo, ya que los dos equipos llegan en un buen momento. En el caso de los malagueños, después de un mes sin perder en la Liga Endesa -no lo hace desde el 30 de diciembre frente al RETAbet Bilbao Basket-, tras tres victorias en casa (Valencia Basket, Monbus Obradoiro y Herbalife Gran Canaria) y otras dos fuera (FC Barcelona Lassa y San Pablo Burgos).\n\nEn el Martín Carpena, el Unicaja no sale derrotado en la competición nacional desde el 5 de noviembre frente al Baskonia por 72-73.\n\nLos enfrentamientos entre ambos equipos son favorables al Unicaja, ya que el UCAM Murcia solamente le ha ganado cinco veces desde que se midieron por primera vez en 1990, la última fue en 2016 por 79-90.\n\nEl escolta serbio Nemanja Nedovic será baja por lesión en el conjunto malagueño y es duda el ala-pívot estadounidense Jeff Brooks, que no jugó frente al Khimki por problemas en un tobillo.\n\nPor su parte, el UCAM Murcia tratará de seguir su buena racha en la Liga Endesa y buscará este domingo, en la pista del Unicaja, lograr la que sería su sexta victoria en las siete últimas jornadas y así seguir ganando enteros para acceder al Playoff.\n\nEl encuentro, que comenzará a las 18.30 horas en el Palacio de los Deportes José María Martín Carpena de la capital malagueña, lo afrontará el UCAM Murcia como noveno clasificado, con un bagaje de 10 encuentros ganados y ocho perdidos, y con las dudas de los ala-pívots Ovie Soko y Marko Lukovic, afectado de un virus el primero y con molestias en una rodilla el segundo.\n\nQuienes seguirán sin participar en la Liga Endesa son otros dos interiores como el brasileño Vitor Faverani, quien está en la fase final de recuperación de su lesión en la rodilla derecha; y el gallego José Ángel Antelo, capitán del equipo, quien debutó el miércoles en la Basketball Champions League tras superar la rotura del tendón de Aquiles del pie derecho sufrido en pretemporada, pero que tendrá que esperar al menos una semana más para jugar.\n\nEl UCAM Murcia está en un gran momento y sus cinco triunfos en los últimos seis partidos de la Liga Endesa así lo certifica. En su último compromiso estatal se impuso por 74-72 al Iberostar Tenerife, el pasado domingo, y con la confianza que le otorgó ese sufrido triunfo visitará una cancha difícil para medirse a un rival de los mejores del baloncesto español y que disputa la Euroliga.\n\nEl cuadro malagueño es cuarto, pero tan sólo lleva una victoria más que los universitarios, que aspiran a \"conseguir una victoria de prestigio\" que le siga aupando en la tabla.\n\n\"Queremos agarrarnos a los de arriba\", ha señalado Ibon Navarro, cuyo equipo está a tan sólo dos triunfos del segundo, y ha agregado que \"todos los equipos van a echar el resto y eso, unido a la dureza de las competiciones europeas, hará que todos los partidos estén abiertos y que haya mucha igualdad en la segunda vuelta. Puede que este año hagan falta 19 victorias para disputar el Playoff y la permanencia estará en 10-11\".\n\nDel Unicaja, equipo que ganó en Murcia por 64-74 en la primera vuelta y que este domingo no contará con el base serbio Nedovic, seguramente su jugador más determinante, Navarro ha destacado su \"gran capacidad física\" y espera \"un partido de una exigencia física muy alta\".\n\n\"Eso me preocupa porque lo afrontaremos con el tanque de gasolina no muy lleno y el objetivo es llegar al final con opciones de ganar\", ha agregado el entrenador grana.\n\nEl encuentro comenzará a las 18.30 horas en el Martín Carpena de Málaga con arbitraje de los colegiados Pérez Pizarro, Fernández y Caballero.\n\nAsí fue el partido de la primera vuelta\n\n", "titulo": "Unicaja-UCAM Murcia, un duelo de dos equipos en racha"},
{"contenido": "Redacción, 07 Feb. 2017.- El base de los MIB analizó el buen momento que atraviesa al mando del RETAbet Bilbao Basket. “El final de partido ante Tecnyconta Zaragoza me ha dado confianza. Estoy trabajando con la ayuda de mis compañeros para seguir así. Este domingo tenemos un partido muy importante para nosotros delante de nuestra afición. Espero que podamos ganar”.\n\nTambién tuvo palabras para el rival del domingo. “Fuenlabrada está muy bien ahora. Vienen de ganar a Estudiantes. Va a ser un partido muy difícil. No podemos pensar que va a ser fácil. Tenemos que luchar con muchas ganas durante todo el partido. Ellos también necesitan la victoria. Estamos los dos equipos en el mismo lugar clasificatorio”.\n\n", "titulo": "Tabu “El final de partido ante Tecnyconta Zaragoza me ha dado confianza” "},
{"contenido": "Beirán dobla el balón (Foto: EFE)\nLa Laguna, 3 Feb. 2018 (EFE).- El Iberostar Tenerife superó este sábado al San Pablo Burgos (84-76) en un choque en el que tuvo que esforzarse al máximo para lograr su objetivo, ante un rival muy bien plantado en la cancha y que en ataque mostró muchas alternativas.\n\nLa buena actuación de Fran Vázquez y Mateusz Ponitka tras el descanso fue determinante para que los tinerfeños fueran cogiendo pequeñas ventajas en el marcador y al final alcanzar el triunfo.\n\nEl San Pablo Burgos salió muy metido en el partido y dispuesto a plantar cara al cuadro lagunero, aprovechándose de las bajas locales. Ningún equipo tomaba la iniciativa en el marcador con claridad, aunque fue el de Fotis Katsikaris el que empezó a marcar distancia (17-11).\n\nLa buena defensa y los rápidos contraataques fueron la clave para que los locales se marcharan en el marcador, pero cuando el San Pablo Burgos ajustó su defensa y el Iberostar Tenerife se atascó en ataque, los visitantes lograron igualar el choque, con una buena actuación de Deon Thompson, que fue una pesadilla para los interiores locales.\n\nEn el segundo cuarto el equipo burgalés avisó de sus intenciones de ir a por la victoria, su juego interior seguía haciendo daño y los aciertos exteriores de John Jenkins y Corey Fisher le pusieron por delante (22-26).\n\nEl equipo tinerfeño salió muy concentrado tras el descanso y Ponitka se puso el mono de trabajo para anotar seis puntos casi consecutivos fruto del esfuerzo del grupo en defensa.\n\nJunto a él, la labor de desgastes de Vázquez, tanto en defensa como en ataque.\n\nPese a todo, el San Pablo Burgos seguía haciendo su buen trabajo, Fisher y Jenkins aprovecharon sus ocasiones para jugar verticales hacia la canasta y anotar para que su equipo siguiera dentro del choque.\n\nEl último cuarto fue decisivo, una pequeña racha de aciertos en ataque hizo que el equipo local se fuera hasta los siete puntos de renta (72-59), una ventaja que el conjunto de Katsikaris supo mantener hasta el final del choque.\n\nEl cuadro de Diego Epifanio lo intentó, volvió al ataque y, tras un parcial de 0-7, llegó a situarse de nuevo a cinco puntos (77-72), a falta de un minuto, pero el Iberostar Tenerife supo jugar con más calma en esta recta final para evitar la sorpresa.\n\n84 - Iberostar Tenerife (19+18+22+25): Bassas (11), White (15), Ponitka (15), Abromaitis (9), Tobey (5) -inicial-, Niang (3), Bonde (-), Vázquez (19), Allen (4), Borg (-) y Beirán (3).\n\n76 - San Pablo Burgos (16+17+21+22): Fisher (13), Barrera (2), Jenkins (11), Thomposon (19), Husik (6) -inicial-, Schreiner (3), Vega (3), Saiz (10), Martínez (6) y López (3).\n\nÁrbitros: Cortés, Perea y Sacristán.\n\nIncidencias: Encuentro disputado en el Pabellón Insular Santiago Martín ante 4.461 espectadores.", "titulo": "Iberostar Tenerife suma su undécima victoria (84-76)"}